{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 32
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          3
        ],
        "tokens": [
          "[PAD]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "§": 72,
      "µ": 73,
      "·": 74,
      "¹": 75,
      "»": 76,
      "˙": 77,
      "α": 78,
      "β": 79,
      "γ": 80,
      "δ": 81,
      "ψ": 82,
      "ω": 83,
      "​": 84,
      "–": 85,
      "—": 86,
      "―": 87,
      "‘": 88,
      "’": 89,
      "“": 90,
      "”": 91,
      "•": 92,
      "…": 93,
      "‧": 94,
      "′": 95,
      "℃": 96,
      "→": 97,
      "∙": 98,
      "∶": 99,
      "⊙": 100,
      "①": 101,
      "②": 102,
      "③": 103,
      "⑦": 104,
      "⑺": 105,
      "─": 106,
      "▁": 107,
      "□": 108,
      "▪": 109,
      "△": 110,
      "▽": 111,
      "○": 112,
      "◎": 113,
      "●": 114,
      "★": 115,
      "☆": 116,
      "、": 117,
      "。": 118,
      "〈": 119,
      "〉": 120,
      "《": 121,
      "》": 122,
      "「": 123,
      "」": 124,
      "『": 125,
      "』": 126,
      "【": 127,
      "】": 128,
      "〝": 129,
      "〞": 130,
      "・": 131,
      "䠐": 132,
      "一": 133,
      "丁": 134,
      "七": 135,
      "万": 136,
      "丈": 137,
      "三": 138,
      "上": 139,
      "下": 140,
      "丌": 141,
      "不": 142,
      "与": 143,
      "丐": 144,
      "丑": 145,
      "专": 146,
      "且": 147,
      "世": 148,
      "丘": 149,
      "丙": 150,
      "业": 151,
      "丛": 152,
      "东": 153,
      "丝": 154,
      "丢": 155,
      "两": 156,
      "严": 157,
      "丧": 158,
      "个": 159,
      "丫": 160,
      "中": 161,
      "丰": 162,
      "串": 163,
      "临": 164,
      "丶": 165,
      "丸": 166,
      "丹": 167,
      "为": 168,
      "主": 169,
      "丽": 170,
      "举": 171,
      "乃": 172,
      "久": 173,
      "么": 174,
      "义": 175,
      "之": 176,
      "乌": 177,
      "乍": 178,
      "乎": 179,
      "乏": 180,
      "乐": 181,
      "乒": 182,
      "乓": 183,
      "乔": 184,
      "乖": 185,
      "乘": 186,
      "乙": 187,
      "乜": 188,
      "九": 189,
      "乞": 190,
      "也": 191,
      "习": 192,
      "乡": 193,
      "书": 194,
      "买": 195,
      "乱": 196,
      "乳": 197,
      "乾": 198,
      "了": 199,
      "予": 200,
      "争": 201,
      "事": 202,
      "二": 203,
      "于": 204,
      "亏": 205,
      "云": 206,
      "互": 207,
      "五": 208,
      "井": 209,
      "亘": 210,
      "亚": 211,
      "些": 212,
      "亟": 213,
      "亡": 214,
      "亢": 215,
      "交": 216,
      "亥": 217,
      "亦": 218,
      "产": 219,
      "亨": 220,
      "亩": 221,
      "享": 222,
      "京": 223,
      "亭": 224,
      "亮": 225,
      "亲": 226,
      "亳": 227,
      "亵": 228,
      "人": 229,
      "亿": 230,
      "什": 231,
      "仁": 232,
      "仃": 233,
      "仄": 234,
      "仅": 235,
      "仆": 236,
      "仇": 237,
      "今": 238,
      "介": 239,
      "仍": 240,
      "从": 241,
      "仑": 242,
      "仓": 243,
      "仔": 244,
      "仕": 245,
      "他": 246,
      "仗": 247,
      "付": 248,
      "仙": 249,
      "仟": 250,
      "代": 251,
      "令": 252,
      "以": 253,
      "仪": 254,
      "仫": 255,
      "们": 256,
      "仰": 257,
      "仲": 258,
      "件": 259,
      "价": 260,
      "任": 261,
      "份": 262,
      "仿": 263,
      "企": 264,
      "伉": 265,
      "伊": 266,
      "伍": 267,
      "伎": 268,
      "伏": 269,
      "伐": 270,
      "休": 271,
      "众": 272,
      "优": 273,
      "伙": 274,
      "会": 275,
      "伛": 276,
      "伞": 277,
      "伟": 278,
      "传": 279,
      "伤": 280,
      "伦": 281,
      "伪": 282,
      "伯": 283,
      "估": 284,
      "伱": 285,
      "伴": 286,
      "伶": 287,
      "伸": 288,
      "伺": 289,
      "似": 290,
      "伽": 291,
      "但": 292,
      "位": 293,
      "低": 294,
      "住": 295,
      "佐": 296,
      "佑": 297,
      "体": 298,
      "佔": 299,
      "何": 300,
      "余": 301,
      "佛": 302,
      "作": 303,
      "你": 304,
      "佢": 305,
      "佣": 306,
      "佩": 307,
      "佬": 308,
      "佯": 309,
      "佳": 310,
      "使": 311,
      "侃": 312,
      "侄": 313,
      "來": 314,
      "侈": 315,
      "例": 316,
      "侍": 317,
      "侏": 318,
      "侑": 319,
      "供": 320,
      "依": 321,
      "侠": 322,
      "侣": 323,
      "侥": 324,
      "侦": 325,
      "侧": 326,
      "侨": 327,
      "侬": 328,
      "侮": 329,
      "侯": 330,
      "侵": 331,
      "便": 332,
      "促": 333,
      "俄": 334,
      "俊": 335,
      "俏": 336,
      "俐": 337,
      "俑": 338,
      "俗": 339,
      "俘": 340,
      "俚": 341,
      "保": 342,
      "俞": 343,
      "俟": 344,
      "信": 345,
      "俦": 346,
      "俨": 347,
      "俩": 348,
      "俪": 349,
      "俭": 350,
      "修": 351,
      "俯": 352,
      "俱": 353,
      "俳": 354,
      "俶": 355,
      "俸": 356,
      "俺": 357,
      "俾": 358,
      "倌": 359,
      "倍": 360,
      "倏": 361,
      "倒": 362,
      "倓": 363,
      "倔": 364,
      "倘": 365,
      "候": 366,
      "倚": 367,
      "借": 368,
      "倡": 369,
      "倦": 370,
      "倩": 371,
      "倪": 372,
      "倭": 373,
      "倶": 374,
      "债": 375,
      "值": 376,
      "倾": 377,
      "假": 378,
      "偎": 379,
      "偏": 380,
      "偕": 381,
      "做": 382,
      "停": 383,
      "健": 384,
      "偶": 385,
      "偷": 386,
      "偻": 387,
      "偾": 388,
      "偿": 389,
      "傀": 390,
      "傅": 391,
      "傈": 392,
      "傍": 393,
      "傢": 394,
      "傣": 395,
      "储": 396,
      "傩": 397,
      "催": 398,
      "傲": 399,
      "傻": 400,
      "像": 401,
      "僚": 402,
      "僧": 403,
      "僮": 404,
      "僳": 405,
      "僵": 406,
      "僻": 407,
      "儆": 408,
      "儒": 409,
      "儡": 410,
      "儿": 411,
      "兀": 412,
      "允": 413,
      "元": 414,
      "兄": 415,
      "充": 416,
      "兆": 417,
      "先": 418,
      "光": 419,
      "克": 420,
      "免": 421,
      "兑": 422,
      "兔": 423,
      "党": 424,
      "兜": 425,
      "兢": 426,
      "入": 427,
      "全": 428,
      "兩": 429,
      "八": 430,
      "公": 431,
      "六": 432,
      "兮": 433,
      "兰": 434,
      "共": 435,
      "兲": 436,
      "关": 437,
      "兴": 438,
      "兵": 439,
      "其": 440,
      "具": 441,
      "典": 442,
      "兹": 443,
      "养": 444,
      "兼": 445,
      "兽": 446,
      "冀": 447,
      "内": 448,
      "冈": 449,
      "冉": 450,
      "册": 451,
      "再": 452,
      "冒": 453,
      "冕": 454,
      "冗": 455,
      "写": 456,
      "军": 457,
      "农": 458,
      "冠": 459,
      "冢": 460,
      "冤": 461,
      "冥": 462,
      "冬": 463,
      "冯": 464,
      "冰": 465,
      "冲": 466,
      "决": 467,
      "况": 468,
      "冶": 469,
      "冷": 470,
      "冸": 471,
      "冻": 472,
      "冼": 473,
      "净": 474,
      "凄": 475,
      "准": 476,
      "凇": 477,
      "凉": 478,
      "凋": 479,
      "凌": 480,
      "减": 481,
      "凑": 482,
      "凖": 483,
      "凛": 484,
      "凝": 485,
      "几": 486,
      "凡": 487,
      "凤": 488,
      "凭": 489,
      "凯": 490,
      "凰": 491,
      "凳": 492,
      "凶": 493,
      "凸": 494,
      "凹": 495,
      "出": 496,
      "击": 497,
      "凼": 498,
      "函": 499,
      "凿": 500,
      "刀": 501,
      "刁": 502,
      "刃": 503,
      "分": 504,
      "切": 505,
      "刈": 506,
      "刊": 507,
      "刍": 508,
      "刑": 509,
      "划": 510,
      "列": 511,
      "刘": 512,
      "则": 513,
      "刚": 514,
      "创": 515,
      "初": 516,
      "删": 517,
      "判": 518,
      "刨": 519,
      "利": 520,
      "别": 521,
      "刮": 522,
      "到": 523,
      "制": 524,
      "刷": 525,
      "券": 526,
      "刹": 527,
      "刺": 528,
      "刻": 529,
      "刽": 530,
      "剁": 531,
      "剂": 532,
      "剃": 533,
      "削": 534,
      "前": 535,
      "剐": 536,
      "剑": 537,
      "剔": 538,
      "剖": 539,
      "剤": 540,
      "剥": 541,
      "剧": 542,
      "剩": 543,
      "剪": 544,
      "副": 545,
      "割": 546,
      "剽": 547,
      "劈": 548,
      "力": 549,
      "劝": 550,
      "办": 551,
      "功": 552,
      "加": 553,
      "务": 554,
      "劣": 555,
      "动": 556,
      "助": 557,
      "努": 558,
      "劫": 559,
      "励": 560,
      "劲": 561,
      "劳": 562,
      "劾": 563,
      "势": 564,
      "勃": 565,
      "勇": 566,
      "勉": 567,
      "勋": 568,
      "勐": 569,
      "勒": 570,
      "勘": 571,
      "募": 572,
      "勤": 573,
      "勰": 574,
      "勺": 575,
      "勾": 576,
      "勿": 577,
      "匀": 578,
      "包": 579,
      "匆": 580,
      "匈": 581,
      "匍": 582,
      "匐": 583,
      "匕": 584,
      "化": 585,
      "北": 586,
      "匙": 587,
      "匠": 588,
      "匡": 589,
      "匣": 590,
      "匪": 591,
      "匮": 592,
      "匹": 593,
      "区": 594,
      "医": 595,
      "匾": 596,
      "匿": 597,
      "十": 598,
      "千": 599,
      "卅": 600,
      "升": 601,
      "午": 602,
      "卉": 603,
      "半": 604,
      "卍": 605,
      "华": 606,
      "协": 607,
      "卑": 608,
      "卒": 609,
      "卓": 610,
      "单": 611,
      "卖": 612,
      "南": 613,
      "博": 614,
      "卜": 615,
      "卞": 616,
      "卟": 617,
      "占": 618,
      "卡": 619,
      "卢": 620,
      "卤": 621,
      "卦": 622,
      "卧": 623,
      "卫": 624,
      "卮": 625,
      "印": 626,
      "危": 627,
      "即": 628,
      "却": 629,
      "卵": 630,
      "卷": 631,
      "卸": 632,
      "卿": 633,
      "厂": 634,
      "厄": 635,
      "厅": 636,
      "历": 637,
      "厉": 638,
      "压": 639,
      "厌": 640,
      "厕": 641,
      "厘": 642,
      "厚": 643,
      "原": 644,
      "厡": 645,
      "厢": 646,
      "厥": 647,
      "厦": 648,
      "厨": 649,
      "厩": 650,
      "厮": 651,
      "去": 652,
      "县": 653,
      "叁": 654,
      "参": 655,
      "參": 656,
      "又": 657,
      "叉": 658,
      "及": 659,
      "友": 660,
      "双": 661,
      "反": 662,
      "发": 663,
      "叔": 664,
      "取": 665,
      "受": 666,
      "变": 667,
      "叙": 668,
      "叛": 669,
      "叟": 670,
      "叠": 671,
      "口": 672,
      "古": 673,
      "句": 674,
      "另": 675,
      "叨": 676,
      "叩": 677,
      "只": 678,
      "叫": 679,
      "召": 680,
      "叭": 681,
      "叮": 682,
      "可": 683,
      "台": 684,
      "叱": 685,
      "史": 686,
      "右": 687,
      "叶": 688,
      "号": 689,
      "司": 690,
      "叹": 691,
      "叻": 692,
      "叼": 693,
      "叽": 694,
      "吁": 695,
      "吃": 696,
      "各": 697,
      "合": 698,
      "吉": 699,
      "吊": 700,
      "吋": 701,
      "同": 702,
      "名": 703,
      "后": 704,
      "吏": 705,
      "吐": 706,
      "向": 707,
      "吓": 708,
      "吕": 709,
      "吗": 710,
      "君": 711,
      "吝": 712,
      "吞": 713,
      "吟": 714,
      "吠": 715,
      "吡": 716,
      "否": 717,
      "吧": 718,
      "吨": 719,
      "吩": 720,
      "含": 721,
      "听": 722,
      "吭": 723,
      "吮": 724,
      "启": 725,
      "吱": 726,
      "吲": 727,
      "吴": 728,
      "吵": 729,
      "吸": 730,
      "吹": 731,
      "吻": 732,
      "吼": 733,
      "吽": 734,
      "吾": 735,
      "呀": 736,
      "呃": 737,
      "呆": 738,
      "呈": 739,
      "告": 740,
      "呋": 741,
      "呎": 742,
      "呐": 743,
      "呓": 744,
      "呕": 745,
      "呗": 746,
      "员": 747,
      "呛": 748,
      "呜": 749,
      "呢": 750,
      "呤": 751,
      "呦": 752,
      "周": 753,
      "呯": 754,
      "呱": 755,
      "味": 756,
      "呵": 757,
      "呸": 758,
      "呼": 759,
      "命": 760,
      "咀": 761,
      "咁": 762,
      "咂": 763,
      "咄": 764,
      "咆": 765,
      "咋": 766,
      "和": 767,
      "咎": 768,
      "咏": 769,
      "咐": 770,
      "咒": 771,
      "咔": 772,
      "咕": 773,
      "咖": 774,
      "咙": 775,
      "咚": 776,
      "咜": 777,
      "咝": 778,
      "咤": 779,
      "咦": 780,
      "咧": 781,
      "咨": 782,
      "咩": 783,
      "咪": 784,
      "咫": 785,
      "咬": 786,
      "咯": 787,
      "咱": 788,
      "咳": 789,
      "咸": 790,
      "咻": 791,
      "咽": 792,
      "咿": 793,
      "哀": 794,
      "品": 795,
      "哄": 796,
      "哆": 797,
      "哇": 798,
      "哈": 799,
      "哉": 800,
      "哋": 801,
      "哌": 802,
      "响": 803,
      "哎": 804,
      "哑": 805,
      "哒": 806,
      "哔": 807,
      "哗": 808,
      "哚": 809,
      "哝": 810,
      "哞": 811,
      "哟": 812,
      "哥": 813,
      "哦": 814,
      "哧": 815,
      "哨": 816,
      "哩": 817,
      "哪": 818,
      "哭": 819,
      "哮": 820,
      "哲": 821,
      "哺": 822,
      "哼": 823,
      "唁": 824,
      "唆": 825,
      "唇": 826,
      "唉": 827,
      "唏": 828,
      "唐": 829,
      "唑": 830,
      "唔": 831,
      "唛": 832,
      "唠": 833,
      "唤": 834,
      "唧": 835,
      "售": 836,
      "唯": 837,
      "唱": 838,
      "唵": 839,
      "唾": 840,
      "啁": 841,
      "啃": 842,
      "啄": 843,
      "商": 844,
      "啉": 845,
      "啊": 846,
      "啜": 847,
      "啝": 848,
      "啡": 849,
      "啤": 850,
      "啥": 851,
      "啦": 852,
      "啧": 853,
      "啬": 854,
      "啮": 855,
      "啰": 856,
      "啲": 857,
      "啵": 858,
      "啶": 859,
      "啸": 860,
      "啼": 861,
      "啾": 862,
      "喀": 863,
      "喂": 864,
      "喃": 865,
      "善": 866,
      "喇": 867,
      "喉": 868,
      "喊": 869,
      "喋": 870,
      "喑": 871,
      "喔": 872,
      "喘": 873,
      "喙": 874,
      "喜": 875,
      "喝": 876,
      "喧": 877,
      "喱": 878,
      "喵": 879,
      "喷": 880,
      "喹": 881,
      "喺": 882,
      "喻": 883,
      "喽": 884,
      "嗅": 885,
      "嗑": 886,
      "嗒": 887,
      "嗓": 888,
      "嗔": 889,
      "嗖": 890,
      "嗜": 891,
      "嗝": 892,
      "嗡": 893,
      "嗣": 894,
      "嗤": 895,
      "嗥": 896,
      "嗦": 897,
      "嗨": 898,
      "嗪": 899,
      "嗬": 900,
      "嗯": 901,
      "嗰": 902,
      "嗳": 903,
      "嗽": 904,
      "嘀": 905,
      "嘅": 906,
      "嘈": 907,
      "嘉": 908,
      "嘌": 909,
      "嘎": 910,
      "嘘": 911,
      "嘛": 912,
      "嘞": 913,
      "嘟": 914,
      "嘦": 915,
      "嘧": 916,
      "嘱": 917,
      "嘲": 918,
      "嘴": 919,
      "嘶": 920,
      "嘻": 921,
      "嘿": 922,
      "噌": 923,
      "噎": 924,
      "噔": 925,
      "噗": 926,
      "噙": 927,
      "噜": 928,
      "噢": 929,
      "噤": 930,
      "器": 931,
      "噩": 932,
      "噪": 933,
      "噬": 934,
      "噱": 935,
      "噻": 936,
      "嚎": 937,
      "嚟": 938,
      "嚣": 939,
      "嚷": 940,
      "嚼": 941,
      "囊": 942,
      "囔": 943,
      "囚": 944,
      "四": 945,
      "回": 946,
      "因": 947,
      "囡": 948,
      "团": 949,
      "囤": 950,
      "园": 951,
      "困": 952,
      "囱": 953,
      "围": 954,
      "囹": 955,
      "固": 956,
      "国": 957,
      "图": 958,
      "囿": 959,
      "圃": 960,
      "圆": 961,
      "圈": 962,
      "圜": 963,
      "土": 964,
      "圣": 965,
      "在": 966,
      "圭": 967,
      "地": 968,
      "圳": 969,
      "场": 970,
      "圾": 971,
      "址": 972,
      "坂": 973,
      "均": 974,
      "坊": 975,
      "坍": 976,
      "坎": 977,
      "坏": 978,
      "坐": 979,
      "坑": 980,
      "块": 981,
      "坚": 982,
      "坛": 983,
      "坝": 984,
      "坞": 985,
      "坟": 986,
      "坠": 987,
      "坡": 988,
      "坤": 989,
      "坦": 990,
      "坨": 991,
      "坩": 992,
      "坪": 993,
      "坭": 994,
      "坯": 995,
      "坳": 996,
      "坷": 997,
      "垂": 998,
      "垃": 999,
      "垄": 1000,
      "型": 1001,
      "垒": 1002,
      "垛": 1003,
      "垠": 1004,
      "垢": 1005,
      "垣": 1006,
      "垦": 1007,
      "垩": 1008,
      "垫": 1009,
      "垮": 1010,
      "埃": 1011,
      "埋": 1012,
      "城": 1013,
      "埔": 1014,
      "埚": 1015,
      "域": 1016,
      "埠": 1017,
      "埸": 1018,
      "培": 1019,
      "基": 1020,
      "埼": 1021,
      "堂": 1022,
      "堆": 1023,
      "堇": 1024,
      "堑": 1025,
      "堕": 1026,
      "堡": 1027,
      "堤": 1028,
      "堪": 1029,
      "堰": 1030,
      "堵": 1031,
      "塌": 1032,
      "塑": 1033,
      "塔": 1034,
      "塘": 1035,
      "塞": 1036,
      "填": 1037,
      "境": 1038,
      "墅": 1039,
      "墒": 1040,
      "墓": 1041,
      "墙": 1042,
      "增": 1043,
      "墟": 1044,
      "墨": 1045,
      "墩": 1046,
      "壁": 1047,
      "壑": 1048,
      "壕": 1049,
      "壤": 1050,
      "士": 1051,
      "壬": 1052,
      "壮": 1053,
      "声": 1054,
      "壳": 1055,
      "壶": 1056,
      "壹": 1057,
      "处": 1058,
      "备": 1059,
      "复": 1060,
      "夏": 1061,
      "夕": 1062,
      "外": 1063,
      "多": 1064,
      "夜": 1065,
      "够": 1066,
      "夥": 1067,
      "大": 1068,
      "天": 1069,
      "太": 1070,
      "夫": 1071,
      "夭": 1072,
      "央": 1073,
      "失": 1074,
      "头": 1075,
      "夷": 1076,
      "夸": 1077,
      "夹": 1078,
      "夺": 1079,
      "奂": 1080,
      "奄": 1081,
      "奇": 1082,
      "奈": 1083,
      "奉": 1084,
      "奋": 1085,
      "奎": 1086,
      "奏": 1087,
      "契": 1088,
      "奔": 1089,
      "奕": 1090,
      "奖": 1091,
      "套": 1092,
      "奚": 1093,
      "奠": 1094,
      "奢": 1095,
      "奥": 1096,
      "女": 1097,
      "奴": 1098,
      "奶": 1099,
      "奸": 1100,
      "她": 1101,
      "好": 1102,
      "如": 1103,
      "妃": 1104,
      "妄": 1105,
      "妆": 1106,
      "妇": 1107,
      "妈": 1108,
      "妊": 1109,
      "妒": 1110,
      "妓": 1111,
      "妖": 1112,
      "妙": 1113,
      "妞": 1114,
      "妥": 1115,
      "妨": 1116,
      "妮": 1117,
      "妯": 1118,
      "妲": 1119,
      "妳": 1120,
      "妹": 1121,
      "妻": 1122,
      "妾": 1123,
      "姆": 1124,
      "姊": 1125,
      "始": 1126,
      "姐": 1127,
      "姑": 1128,
      "姓": 1129,
      "委": 1130,
      "姗": 1131,
      "姚": 1132,
      "姜": 1133,
      "姝": 1134,
      "姥": 1135,
      "姨": 1136,
      "姬": 1137,
      "姻": 1138,
      "姿": 1139,
      "威": 1140,
      "娃": 1141,
      "娄": 1142,
      "娅": 1143,
      "娇": 1144,
      "娈": 1145,
      "娌": 1146,
      "娑": 1147,
      "娓": 1148,
      "娘": 1149,
      "娜": 1150,
      "娟": 1151,
      "娠": 1152,
      "娣": 1153,
      "娥": 1154,
      "娩": 1155,
      "娱": 1156,
      "娲": 1157,
      "娴": 1158,
      "娶": 1159,
      "娼": 1160,
      "婀": 1161,
      "婆": 1162,
      "婉": 1163,
      "婊": 1164,
      "婚": 1165,
      "婢": 1166,
      "婧": 1167,
      "婪": 1168,
      "婴": 1169,
      "婷": 1170,
      "婺": 1171,
      "婿": 1172,
      "媒": 1173,
      "媚": 1174,
      "媛": 1175,
      "媲": 1176,
      "媳": 1177,
      "媾": 1178,
      "嫁": 1179,
      "嫂": 1180,
      "嫉": 1181,
      "嫌": 1182,
      "嫖": 1183,
      "嫚": 1184,
      "嫣": 1185,
      "嫦": 1186,
      "嫩": 1187,
      "嫫": 1188,
      "嫲": 1189,
      "嬉": 1190,
      "嬖": 1191,
      "嬗": 1192,
      "嬷": 1193,
      "孀": 1194,
      "子": 1195,
      "孑": 1196,
      "孔": 1197,
      "孕": 1198,
      "字": 1199,
      "存": 1200,
      "孙": 1201,
      "孚": 1202,
      "孜": 1203,
      "孝": 1204,
      "孟": 1205,
      "孢": 1206,
      "季": 1207,
      "孤": 1208,
      "学": 1209,
      "孩": 1210,
      "孪": 1211,
      "孰": 1212,
      "孳": 1213,
      "孵": 1214,
      "孽": 1215,
      "宁": 1216,
      "它": 1217,
      "宅": 1218,
      "宇": 1219,
      "守": 1220,
      "安": 1221,
      "宋": 1222,
      "完": 1223,
      "宏": 1224,
      "宕": 1225,
      "宗": 1226,
      "官": 1227,
      "宙": 1228,
      "定": 1229,
      "宛": 1230,
      "宜": 1231,
      "宝": 1232,
      "实": 1233,
      "宠": 1234,
      "审": 1235,
      "客": 1236,
      "宣": 1237,
      "室": 1238,
      "宦": 1239,
      "宪": 1240,
      "宫": 1241,
      "宰": 1242,
      "害": 1243,
      "宴": 1244,
      "宵": 1245,
      "家": 1246,
      "容": 1247,
      "宽": 1248,
      "宾": 1249,
      "宿": 1250,
      "寂": 1251,
      "寄": 1252,
      "寅": 1253,
      "密": 1254,
      "寇": 1255,
      "富": 1256,
      "寐": 1257,
      "寒": 1258,
      "寓": 1259,
      "寝": 1260,
      "寞": 1261,
      "察": 1262,
      "寡": 1263,
      "寥": 1264,
      "寨": 1265,
      "寮": 1266,
      "寰": 1267,
      "寳": 1268,
      "寸": 1269,
      "对": 1270,
      "寺": 1271,
      "寻": 1272,
      "导": 1273,
      "寿": 1274,
      "封": 1275,
      "射": 1276,
      "将": 1277,
      "尉": 1278,
      "尊": 1279,
      "小": 1280,
      "少": 1281,
      "尒": 1282,
      "尔": 1283,
      "尖": 1284,
      "尘": 1285,
      "尚": 1286,
      "尝": 1287,
      "尤": 1288,
      "尧": 1289,
      "尬": 1290,
      "就": 1291,
      "尴": 1292,
      "尸": 1293,
      "尹": 1294,
      "尺": 1295,
      "尼": 1296,
      "尽": 1297,
      "尾": 1298,
      "尿": 1299,
      "局": 1300,
      "屁": 1301,
      "层": 1302,
      "居": 1303,
      "屈": 1304,
      "屉": 1305,
      "届": 1306,
      "屋": 1307,
      "屎": 1308,
      "屏": 1309,
      "屐": 1310,
      "屑": 1311,
      "展": 1312,
      "属": 1313,
      "屠": 1314,
      "屡": 1315,
      "履": 1316,
      "屯": 1317,
      "山": 1318,
      "屹": 1319,
      "屿": 1320,
      "岁": 1321,
      "岂": 1322,
      "岌": 1323,
      "岐": 1324,
      "岑": 1325,
      "岔": 1326,
      "岖": 1327,
      "岗": 1328,
      "岚": 1329,
      "岛": 1330,
      "岩": 1331,
      "岬": 1332,
      "岭": 1333,
      "岱": 1334,
      "岳": 1335,
      "岸": 1336,
      "岿": 1337,
      "峒": 1338,
      "峕": 1339,
      "峙": 1340,
      "峟": 1341,
      "峡": 1342,
      "峤": 1343,
      "峦": 1344,
      "峨": 1345,
      "峪": 1346,
      "峭": 1347,
      "峰": 1348,
      "峻": 1349,
      "崄": 1350,
      "崇": 1351,
      "崎": 1352,
      "崔": 1353,
      "崖": 1354,
      "崛": 1355,
      "崩": 1356,
      "崭": 1357,
      "崽": 1358,
      "崾": 1359,
      "嵊": 1360,
      "嵋": 1361,
      "嵌": 1362,
      "嵩": 1363,
      "嵬": 1364,
      "嵰": 1365,
      "嵵": 1366,
      "嶂": 1367,
      "嶋": 1368,
      "巅": 1369,
      "巍": 1370,
      "川": 1371,
      "州": 1372,
      "巡": 1373,
      "巢": 1374,
      "工": 1375,
      "左": 1376,
      "巧": 1377,
      "巨": 1378,
      "巩": 1379,
      "巫": 1380,
      "差": 1381,
      "巯": 1382,
      "己": 1383,
      "已": 1384,
      "巳": 1385,
      "巴": 1386,
      "巷": 1387,
      "巾": 1388,
      "巿": 1389,
      "币": 1390,
      "市": 1391,
      "布": 1392,
      "帅": 1393,
      "帆": 1394,
      "师": 1395,
      "希": 1396,
      "帐": 1397,
      "帕": 1398,
      "帖": 1399,
      "帘": 1400,
      "帚": 1401,
      "帛": 1402,
      "帜": 1403,
      "帝": 1404,
      "带": 1405,
      "帧": 1406,
      "席": 1407,
      "帮": 1408,
      "帷": 1409,
      "常": 1410,
      "帽": 1411,
      "幂": 1412,
      "幄": 1413,
      "幅": 1414,
      "幔": 1415,
      "幕": 1416,
      "幢": 1417,
      "干": 1418,
      "平": 1419,
      "年": 1420,
      "并": 1421,
      "幷": 1422,
      "幸": 1423,
      "幻": 1424,
      "幼": 1425,
      "幽": 1426,
      "广": 1427,
      "庄": 1428,
      "庆": 1429,
      "庇": 1430,
      "床": 1431,
      "序": 1432,
      "庐": 1433,
      "库": 1434,
      "应": 1435,
      "底": 1436,
      "店": 1437,
      "庙": 1438,
      "庚": 1439,
      "府": 1440,
      "庞": 1441,
      "废": 1442,
      "度": 1443,
      "座": 1444,
      "庭": 1445,
      "庶": 1446,
      "康": 1447,
      "庸": 1448,
      "廉": 1449,
      "廊": 1450,
      "廓": 1451,
      "廖": 1452,
      "延": 1453,
      "廷": 1454,
      "建": 1455,
      "廿": 1456,
      "开": 1457,
      "异": 1458,
      "弃": 1459,
      "弄": 1460,
      "弈": 1461,
      "弊": 1462,
      "弋": 1463,
      "弌": 1464,
      "式": 1465,
      "弑": 1466,
      "弓": 1467,
      "引": 1468,
      "弗": 1469,
      "弘": 1470,
      "弛": 1471,
      "弟": 1472,
      "张": 1473,
      "弥": 1474,
      "弦": 1475,
      "弧": 1476,
      "弩": 1477,
      "弭": 1478,
      "弯": 1479,
      "弱": 1480,
      "弹": 1481,
      "强": 1482,
      "弼": 1483,
      "彀": 1484,
      "归": 1485,
      "当": 1486,
      "录": 1487,
      "彗": 1488,
      "彝": 1489,
      "形": 1490,
      "彤": 1491,
      "彦": 1492,
      "彩": 1493,
      "彪": 1494,
      "彬": 1495,
      "彭": 1496,
      "彰": 1497,
      "影": 1498,
      "彷": 1499,
      "役": 1500,
      "彻": 1501,
      "彼": 1502,
      "往": 1503,
      "征": 1504,
      "径": 1505,
      "待": 1506,
      "很": 1507,
      "徉": 1508,
      "徊": 1509,
      "律": 1510,
      "徐": 1511,
      "徒": 1512,
      "得": 1513,
      "徘": 1514,
      "徙": 1515,
      "徜": 1516,
      "御": 1517,
      "徨": 1518,
      "循": 1519,
      "徬": 1520,
      "徭": 1521,
      "微": 1522,
      "徳": 1523,
      "徵": 1524,
      "德": 1525,
      "徽": 1526,
      "心": 1527,
      "必": 1528,
      "忆": 1529,
      "忌": 1530,
      "忍": 1531,
      "忏": 1532,
      "忒": 1533,
      "忖": 1534,
      "志": 1535,
      "忘": 1536,
      "忙": 1537,
      "忝": 1538,
      "忠": 1539,
      "忡": 1540,
      "忧": 1541,
      "忪": 1542,
      "快": 1543,
      "忱": 1544,
      "念": 1545,
      "忻": 1546,
      "忽": 1547,
      "忿": 1548,
      "怀": 1549,
      "态": 1550,
      "怂": 1551,
      "怅": 1552,
      "怆": 1553,
      "怎": 1554,
      "怏": 1555,
      "怒": 1556,
      "怕": 1557,
      "怖": 1558,
      "怜": 1559,
      "思": 1560,
      "怠": 1561,
      "怡": 1562,
      "急": 1563,
      "性": 1564,
      "怨": 1565,
      "怪": 1566,
      "怯": 1567,
      "怵": 1568,
      "总": 1569,
      "怼": 1570,
      "恃": 1571,
      "恋": 1572,
      "恍": 1573,
      "恐": 1574,
      "恒": 1575,
      "恕": 1576,
      "恙": 1577,
      "恢": 1578,
      "恣": 1579,
      "恤": 1580,
      "恨": 1581,
      "恩": 1582,
      "恪": 1583,
      "恬": 1584,
      "恭": 1585,
      "息": 1586,
      "恰": 1587,
      "恳": 1588,
      "恶": 1589,
      "恼": 1590,
      "恿": 1591,
      "悃": 1592,
      "悄": 1593,
      "悉": 1594,
      "悌": 1595,
      "悍": 1596,
      "悔": 1597,
      "悖": 1598,
      "悚": 1599,
      "悟": 1600,
      "悠": 1601,
      "患": 1602,
      "悦": 1603,
      "您": 1604,
      "悬": 1605,
      "悯": 1606,
      "悲": 1607,
      "悳": 1608,
      "悴": 1609,
      "悸": 1610,
      "悼": 1611,
      "情": 1612,
      "惆": 1613,
      "惇": 1614,
      "惊": 1615,
      "惋": 1616,
      "惑": 1617,
      "惕": 1618,
      "惘": 1619,
      "惚": 1620,
      "惜": 1621,
      "惟": 1622,
      "惠": 1623,
      "惦": 1624,
      "惧": 1625,
      "惨": 1626,
      "惩": 1627,
      "惫": 1628,
      "惬": 1629,
      "惭": 1630,
      "惯": 1631,
      "惰": 1632,
      "想": 1633,
      "惴": 1634,
      "惶": 1635,
      "惹": 1636,
      "惺": 1637,
      "愁": 1638,
      "愆": 1639,
      "愈": 1640,
      "愉": 1641,
      "意": 1642,
      "愕": 1643,
      "愚": 1644,
      "感": 1645,
      "愣": 1646,
      "愤": 1647,
      "愧": 1648,
      "愫": 1649,
      "愿": 1650,
      "慈": 1651,
      "慌": 1652,
      "慎": 1653,
      "慑": 1654,
      "慕": 1655,
      "慢": 1656,
      "慧": 1657,
      "慨": 1658,
      "慰": 1659,
      "慵": 1660,
      "慷": 1661,
      "憋": 1662,
      "憎": 1663,
      "憔": 1664,
      "憧": 1665,
      "憨": 1666,
      "憩": 1667,
      "憬": 1668,
      "憾": 1669,
      "懂": 1670,
      "懈": 1671,
      "懊": 1672,
      "懑": 1673,
      "懒": 1674,
      "懦": 1675,
      "懵": 1676,
      "懽": 1677,
      "懿": 1678,
      "戈": 1679,
      "戊": 1680,
      "戍": 1681,
      "戎": 1682,
      "戏": 1683,
      "成": 1684,
      "我": 1685,
      "戒": 1686,
      "或": 1687,
      "戗": 1688,
      "战": 1689,
      "戚": 1690,
      "戛": 1691,
      "戟": 1692,
      "截": 1693,
      "戮": 1694,
      "戳": 1695,
      "戴": 1696,
      "户": 1697,
      "戽": 1698,
      "戾": 1699,
      "房": 1700,
      "所": 1701,
      "扁": 1702,
      "扇": 1703,
      "扈": 1704,
      "扉": 1705,
      "手": 1706,
      "才": 1707,
      "扎": 1708,
      "扑": 1709,
      "扒": 1710,
      "打": 1711,
      "扔": 1712,
      "托": 1713,
      "扛": 1714,
      "扣": 1715,
      "扦": 1716,
      "执": 1717,
      "扩": 1718,
      "扪": 1719,
      "扫": 1720,
      "扬": 1721,
      "扭": 1722,
      "扮": 1723,
      "扯": 1724,
      "扰": 1725,
      "扳": 1726,
      "扶": 1727,
      "批": 1728,
      "扼": 1729,
      "找": 1730,
      "承": 1731,
      "技": 1732,
      "抄": 1733,
      "抉": 1734,
      "把": 1735,
      "抑": 1736,
      "抒": 1737,
      "抓": 1738,
      "投": 1739,
      "抖": 1740,
      "抗": 1741,
      "折": 1742,
      "抚": 1743,
      "抛": 1744,
      "抜": 1745,
      "抠": 1746,
      "抡": 1747,
      "抢": 1748,
      "护": 1749,
      "报": 1750,
      "抨": 1751,
      "披": 1752,
      "抬": 1753,
      "抱": 1754,
      "抵": 1755,
      "抹": 1756,
      "抺": 1757,
      "押": 1758,
      "抽": 1759,
      "抿": 1760,
      "拂": 1761,
      "拄": 1762,
      "担": 1763,
      "拆": 1764,
      "拇": 1765,
      "拉": 1766,
      "拌": 1767,
      "拍": 1768,
      "拎": 1769,
      "拐": 1770,
      "拒": 1771,
      "拓": 1772,
      "拔": 1773,
      "拖": 1774,
      "拗": 1775,
      "拘": 1776,
      "拙": 1777,
      "拚": 1778,
      "招": 1779,
      "拜": 1780,
      "拟": 1781,
      "拢": 1782,
      "拣": 1783,
      "拥": 1784,
      "拦": 1785,
      "拧": 1786,
      "拨": 1787,
      "择": 1788,
      "括": 1789,
      "拭": 1790,
      "拮": 1791,
      "拯": 1792,
      "拱": 1793,
      "拳": 1794,
      "拴": 1795,
      "拷": 1796,
      "拼": 1797,
      "拽": 1798,
      "拾": 1799,
      "拿": 1800,
      "持": 1801,
      "挂": 1802,
      "指": 1803,
      "挈": 1804,
      "按": 1805,
      "挎": 1806,
      "挑": 1807,
      "挖": 1808,
      "挚": 1809,
      "挛": 1810,
      "挝": 1811,
      "挞": 1812,
      "挟": 1813,
      "挠": 1814,
      "挡": 1815,
      "挣": 1816,
      "挤": 1817,
      "挥": 1818,
      "挨": 1819,
      "挪": 1820,
      "挫": 1821,
      "振": 1822,
      "挲": 1823,
      "挺": 1824,
      "挽": 1825,
      "捂": 1826,
      "捄": 1827,
      "捅": 1828,
      "捆": 1829,
      "捉": 1830,
      "捍": 1831,
      "捏": 1832,
      "捐": 1833,
      "捕": 1834,
      "捞": 1835,
      "损": 1836,
      "捡": 1837,
      "换": 1838,
      "捣": 1839,
      "捧": 1840,
      "捩": 1841,
      "据": 1842,
      "捶": 1843,
      "捷": 1844,
      "捻": 1845,
      "掀": 1846,
      "掂": 1847,
      "掇": 1848,
      "授": 1849,
      "掉": 1850,
      "掌": 1851,
      "掏": 1852,
      "掐": 1853,
      "排": 1854,
      "掖": 1855,
      "掘": 1856,
      "掠": 1857,
      "探": 1858,
      "接": 1859,
      "控": 1860,
      "推": 1861,
      "掩": 1862,
      "措": 1863,
      "掬": 1864,
      "掰": 1865,
      "掳": 1866,
      "掷": 1867,
      "掸": 1868,
      "掺": 1869,
      "掽": 1870,
      "揉": 1871,
      "揍": 1872,
      "描": 1873,
      "提": 1874,
      "插": 1875,
      "握": 1876,
      "揣": 1877,
      "揩": 1878,
      "揪": 1879,
      "揭": 1880,
      "援": 1881,
      "揽": 1882,
      "揾": 1883,
      "揿": 1884,
      "搁": 1885,
      "搂": 1886,
      "搅": 1887,
      "搏": 1888,
      "搐": 1889,
      "搓": 1890,
      "搔": 1891,
      "搜": 1892,
      "搞": 1893,
      "搪": 1894,
      "搬": 1895,
      "搭": 1896,
      "携": 1897,
      "摁": 1898,
      "摄": 1899,
      "摆": 1900,
      "摇": 1901,
      "摈": 1902,
      "摊": 1903,
      "摒": 1904,
      "摔": 1905,
      "摘": 1906,
      "摞": 1907,
      "摧": 1908,
      "摩": 1909,
      "摸": 1910,
      "摹": 1911,
      "摺": 1912,
      "撃": 1913,
      "撅": 1914,
      "撇": 1915,
      "撑": 1916,
      "撒": 1917,
      "撕": 1918,
      "撞": 1919,
      "撤": 1920,
      "撬": 1921,
      "播": 1922,
      "撮": 1923,
      "撰": 1924,
      "撵": 1925,
      "撷": 1926,
      "撼": 1927,
      "擅": 1928,
      "操": 1929,
      "擎": 1930,
      "擒": 1931,
      "擞": 1932,
      "擦": 1933,
      "攀": 1934,
      "攒": 1935,
      "攘": 1936,
      "攥": 1937,
      "攫": 1938,
      "支": 1939,
      "收": 1940,
      "攸": 1941,
      "改": 1942,
      "攻": 1943,
      "放": 1944,
      "政": 1945,
      "故": 1946,
      "效": 1947,
      "敌": 1948,
      "敏": 1949,
      "救": 1950,
      "敕": 1951,
      "敖": 1952,
      "教": 1953,
      "敛": 1954,
      "敝": 1955,
      "敞": 1956,
      "敢": 1957,
      "散": 1958,
      "敦": 1959,
      "敬": 1960,
      "数": 1961,
      "敲": 1962,
      "整": 1963,
      "敷": 1964,
      "文": 1965,
      "斋": 1966,
      "斌": 1967,
      "斎": 1968,
      "斐": 1969,
      "斑": 1970,
      "斓": 1971,
      "斗": 1972,
      "料": 1973,
      "斛": 1974,
      "斜": 1975,
      "斟": 1976,
      "斡": 1977,
      "斤": 1978,
      "斥": 1979,
      "斧": 1980,
      "斩": 1981,
      "断": 1982,
      "斯": 1983,
      "新": 1984,
      "方": 1985,
      "施": 1986,
      "旁": 1987,
      "旅": 1988,
      "旋": 1989,
      "旌": 1990,
      "族": 1991,
      "旗": 1992,
      "无": 1993,
      "既": 1994,
      "日": 1995,
      "旦": 1996,
      "旧": 1997,
      "旨": 1998,
      "早": 1999,
      "旬": 2000,
      "旭": 2001,
      "旱": 2002,
      "旳": 2003,
      "时": 2004,
      "旷": 2005,
      "旺": 2006,
      "昀": 2007,
      "昂": 2008,
      "昆": 2009,
      "昉": 2010,
      "昊": 2011,
      "昌": 2012,
      "明": 2013,
      "昏": 2014,
      "易": 2015,
      "昔": 2016,
      "昕": 2017,
      "昙": 2018,
      "星": 2019,
      "映": 2020,
      "春": 2021,
      "昧": 2022,
      "昨": 2023,
      "昭": 2024,
      "是": 2025,
      "昵": 2026,
      "昼": 2027,
      "显": 2028,
      "晁": 2029,
      "晃": 2030,
      "晋": 2031,
      "晌": 2032,
      "晏": 2033,
      "晒": 2034,
      "晓": 2035,
      "晕": 2036,
      "晖": 2037,
      "晚": 2038,
      "晟": 2039,
      "晤": 2040,
      "晦": 2041,
      "晨": 2042,
      "普": 2043,
      "景": 2044,
      "晰": 2045,
      "晴": 2046,
      "晶": 2047,
      "智": 2048,
      "晾": 2049,
      "暂": 2050,
      "暇": 2051,
      "暋": 2052,
      "暑": 2053,
      "暖": 2054,
      "暗": 2055,
      "暧": 2056,
      "暨": 2057,
      "暮": 2058,
      "暴": 2059,
      "暹": 2060,
      "曈": 2061,
      "曙": 2062,
      "曝": 2063,
      "曦": 2064,
      "曰": 2065,
      "曲": 2066,
      "曳": 2067,
      "更": 2068,
      "曹": 2069,
      "曼": 2070,
      "曾": 2071,
      "替": 2072,
      "最": 2073,
      "月": 2074,
      "有": 2075,
      "朊": 2076,
      "朋": 2077,
      "服": 2078,
      "朔": 2079,
      "朗": 2080,
      "望": 2081,
      "朝": 2082,
      "期": 2083,
      "朦": 2084,
      "木": 2085,
      "未": 2086,
      "末": 2087,
      "本": 2088,
      "札": 2089,
      "术": 2090,
      "朱": 2091,
      "朴": 2092,
      "朵": 2093,
      "机": 2094,
      "朼": 2095,
      "朽": 2096,
      "杀": 2097,
      "杂": 2098,
      "权": 2099,
      "杆": 2100,
      "杈": 2101,
      "杉": 2102,
      "李": 2103,
      "杏": 2104,
      "材": 2105,
      "村": 2106,
      "杖": 2107,
      "杜": 2108,
      "杞": 2109,
      "束": 2110,
      "杠": 2111,
      "条": 2112,
      "来": 2113,
      "杨": 2114,
      "杪": 2115,
      "杭": 2116,
      "杯": 2117,
      "杰": 2118,
      "松": 2119,
      "板": 2120,
      "极": 2121,
      "构": 2122,
      "枉": 2123,
      "枋": 2124,
      "析": 2125,
      "枕": 2126,
      "林": 2127,
      "枚": 2128,
      "果": 2129,
      "枝": 2130,
      "枞": 2131,
      "枢": 2132,
      "枣": 2133,
      "枪": 2134,
      "枫": 2135,
      "枭": 2136,
      "枯": 2137,
      "架": 2138,
      "枷": 2139,
      "枸": 2140,
      "柃": 2141,
      "柄": 2142,
      "柏": 2143,
      "某": 2144,
      "柑": 2145,
      "染": 2146,
      "柔": 2147,
      "柚": 2148,
      "柜": 2149,
      "柞": 2150,
      "柠": 2151,
      "柢": 2152,
      "查": 2153,
      "柩": 2154,
      "柬": 2155,
      "柯": 2156,
      "柰": 2157,
      "柱": 2158,
      "柳": 2159,
      "柴": 2160,
      "柿": 2161,
      "栀": 2162,
      "栅": 2163,
      "标": 2164,
      "栈": 2165,
      "栉": 2166,
      "栋": 2167,
      "栎": 2168,
      "栏": 2169,
      "树": 2170,
      "栓": 2171,
      "栖": 2172,
      "栗": 2173,
      "校": 2174,
      "栩": 2175,
      "株": 2176,
      "样": 2177,
      "核": 2178,
      "根": 2179,
      "格": 2180,
      "栽": 2181,
      "栾": 2182,
      "桁": 2183,
      "桂": 2184,
      "桃": 2185,
      "桅": 2186,
      "框": 2187,
      "案": 2188,
      "桉": 2189,
      "桌": 2190,
      "桎": 2191,
      "桐": 2192,
      "桑": 2193,
      "桓": 2194,
      "桔": 2195,
      "桠": 2196,
      "桡": 2197,
      "档": 2198,
      "桤": 2199,
      "桥": 2200,
      "桦": 2201,
      "桨": 2202,
      "桩": 2203,
      "桶": 2204,
      "梁": 2205,
      "梅": 2206,
      "梆": 2207,
      "梏": 2208,
      "梓": 2209,
      "梗": 2210,
      "梠": 2211,
      "梢": 2212,
      "梦": 2213,
      "梧": 2214,
      "梨": 2215,
      "梭": 2216,
      "梯": 2217,
      "械": 2218,
      "梳": 2219,
      "梵": 2220,
      "检": 2221,
      "棂": 2222,
      "棉": 2223,
      "棋": 2224,
      "棍": 2225,
      "棒": 2226,
      "棕": 2227,
      "棘": 2228,
      "棚": 2229,
      "棠": 2230,
      "棣": 2231,
      "森": 2232,
      "棱": 2233,
      "棵": 2234,
      "棺": 2235,
      "棼": 2236,
      "椅": 2237,
      "植": 2238,
      "椎": 2239,
      "椒": 2240,
      "椠": 2241,
      "椭": 2242,
      "椰": 2243,
      "椴": 2244,
      "椹": 2245,
      "椽": 2246,
      "椿": 2247,
      "楂": 2248,
      "楔": 2249,
      "楚": 2250,
      "楞": 2251,
      "楠": 2252,
      "楣": 2253,
      "楦": 2254,
      "楫": 2255,
      "楮": 2256,
      "楷": 2257,
      "楼": 2258,
      "概": 2259,
      "榄": 2260,
      "榆": 2261,
      "榈": 2262,
      "榉": 2263,
      "榔": 2264,
      "榕": 2265,
      "榜": 2266,
      "榨": 2267,
      "榫": 2268,
      "榭": 2269,
      "榴": 2270,
      "榷": 2271,
      "榻": 2272,
      "槁": 2273,
      "槃": 2274,
      "槌": 2275,
      "槐": 2276,
      "槛": 2277,
      "槟": 2278,
      "槠": 2279,
      "槲": 2280,
      "槽": 2281,
      "槿": 2282,
      "樂": 2283,
      "樊": 2284,
      "樟": 2285,
      "模": 2286,
      "横": 2287,
      "樯": 2288,
      "樱": 2289,
      "樽": 2290,
      "橄": 2291,
      "橇": 2292,
      "橘": 2293,
      "橙": 2294,
      "橛": 2295,
      "橡": 2296,
      "橱": 2297,
      "檀": 2298,
      "檐": 2299,
      "檗": 2300,
      "檩": 2301,
      "檬": 2302,
      "檵": 2303,
      "欠": 2304,
      "次": 2305,
      "欢": 2306,
      "欣": 2307,
      "欤": 2308,
      "欧": 2309,
      "欲": 2310,
      "欸": 2311,
      "欺": 2312,
      "款": 2313,
      "歇": 2314,
      "歉": 2315,
      "歌": 2316,
      "歙": 2317,
      "止": 2318,
      "正": 2319,
      "此": 2320,
      "步": 2321,
      "武": 2322,
      "歧": 2323,
      "歪": 2324,
      "歷": 2325,
      "歹": 2326,
      "死": 2327,
      "歼": 2328,
      "殃": 2329,
      "殆": 2330,
      "殇": 2331,
      "殉": 2332,
      "殊": 2333,
      "残": 2334,
      "殓": 2335,
      "殖": 2336,
      "殚": 2337,
      "殡": 2338,
      "殴": 2339,
      "段": 2340,
      "殷": 2341,
      "殿": 2342,
      "毁": 2343,
      "毂": 2344,
      "毅": 2345,
      "毋": 2346,
      "母": 2347,
      "每": 2348,
      "毒": 2349,
      "比": 2350,
      "毕": 2351,
      "毗": 2352,
      "毙": 2353,
      "毛": 2354,
      "毡": 2355,
      "毫": 2356,
      "毬": 2357,
      "毯": 2358,
      "氏": 2359,
      "民": 2360,
      "氓": 2361,
      "气": 2362,
      "氘": 2363,
      "氙": 2364,
      "氛": 2365,
      "氟": 2366,
      "氡": 2367,
      "氢": 2368,
      "氦": 2369,
      "氧": 2370,
      "氨": 2371,
      "氩": 2372,
      "氮": 2373,
      "氯": 2374,
      "氰": 2375,
      "水": 2376,
      "永": 2377,
      "汀": 2378,
      "汁": 2379,
      "求": 2380,
      "汇": 2381,
      "汉": 2382,
      "汊": 2383,
      "汐": 2384,
      "汕": 2385,
      "汗": 2386,
      "汛": 2387,
      "汝": 2388,
      "汞": 2389,
      "江": 2390,
      "池": 2391,
      "污": 2392,
      "汤": 2393,
      "汪": 2394,
      "汰": 2395,
      "汲": 2396,
      "汶": 2397,
      "汸": 2398,
      "汽": 2399,
      "汾": 2400,
      "沁": 2401,
      "沂": 2402,
      "沃": 2403,
      "沈": 2404,
      "沉": 2405,
      "沌": 2406,
      "沏": 2407,
      "沐": 2408,
      "沙": 2409,
      "沛": 2410,
      "沟": 2411,
      "没": 2412,
      "沣": 2413,
      "沥": 2414,
      "沦": 2415,
      "沧": 2416,
      "沪": 2417,
      "沫": 2418,
      "沮": 2419,
      "河": 2420,
      "沵": 2421,
      "沸": 2422,
      "油": 2423,
      "治": 2424,
      "沼": 2425,
      "沽": 2426,
      "沾": 2427,
      "沿": 2428,
      "泄": 2429,
      "泉": 2430,
      "泊": 2431,
      "泌": 2432,
      "泓": 2433,
      "泔": 2434,
      "法": 2435,
      "泖": 2436,
      "泗": 2437,
      "泛": 2438,
      "泞": 2439,
      "泡": 2440,
      "波": 2441,
      "泣": 2442,
      "泥": 2443,
      "注": 2444,
      "泪": 2445,
      "泮": 2446,
      "泯": 2447,
      "泰": 2448,
      "泳": 2449,
      "泵": 2450,
      "泸": 2451,
      "泻": 2452,
      "泼": 2453,
      "泽": 2454,
      "洁": 2455,
      "洋": 2456,
      "洒": 2457,
      "洗": 2458,
      "洛": 2459,
      "洞": 2460,
      "津": 2461,
      "洩": 2462,
      "洪": 2463,
      "洮": 2464,
      "洱": 2465,
      "洲": 2466,
      "活": 2467,
      "洼": 2468,
      "洽": 2469,
      "派": 2470,
      "流": 2471,
      "浅": 2472,
      "浆": 2473,
      "浇": 2474,
      "浊": 2475,
      "测": 2476,
      "济": 2477,
      "浏": 2478,
      "浑": 2479,
      "浒": 2480,
      "浓": 2481,
      "浙": 2482,
      "浚": 2483,
      "浜": 2484,
      "浣": 2485,
      "浦": 2486,
      "浩": 2487,
      "浪": 2488,
      "浮": 2489,
      "浴": 2490,
      "海": 2491,
      "浸": 2492,
      "涂": 2493,
      "涅": 2494,
      "消": 2495,
      "涉": 2496,
      "涌": 2497,
      "涎": 2498,
      "涐": 2499,
      "涓": 2500,
      "涕": 2501,
      "涛": 2502,
      "涝": 2503,
      "涟": 2504,
      "涡": 2505,
      "涣": 2506,
      "涤": 2507,
      "润": 2508,
      "涧": 2509,
      "涨": 2510,
      "涩": 2511,
      "涪": 2512,
      "涯": 2513,
      "液": 2514,
      "涵": 2515,
      "涸": 2516,
      "淀": 2517,
      "淄": 2518,
      "淆": 2519,
      "淇": 2520,
      "淋": 2521,
      "淌": 2522,
      "淑": 2523,
      "淘": 2524,
      "淞": 2525,
      "淡": 2526,
      "淤": 2527,
      "淩": 2528,
      "淫": 2529,
      "淬": 2530,
      "淮": 2531,
      "深": 2532,
      "淳": 2533,
      "混": 2534,
      "淹": 2535,
      "添": 2536,
      "清": 2537,
      "渊": 2538,
      "渍": 2539,
      "渎": 2540,
      "渐": 2541,
      "渔": 2542,
      "渗": 2543,
      "渝": 2544,
      "渠": 2545,
      "渡": 2546,
      "渣": 2547,
      "渤": 2548,
      "渥": 2549,
      "温": 2550,
      "渭": 2551,
      "港": 2552,
      "渲": 2553,
      "渴": 2554,
      "游": 2555,
      "渺": 2556,
      "湃": 2557,
      "湄": 2558,
      "湍": 2559,
      "湎": 2560,
      "湖": 2561,
      "湘": 2562,
      "湛": 2563,
      "湜": 2564,
      "湟": 2565,
      "湫": 2566,
      "湮": 2567,
      "湾": 2568,
      "湿": 2569,
      "溃": 2570,
      "溅": 2571,
      "溉": 2572,
      "源": 2573,
      "溜": 2574,
      "溢": 2575,
      "溥": 2576,
      "溧": 2577,
      "溪": 2578,
      "溯": 2579,
      "溴": 2580,
      "溶": 2581,
      "溺": 2582,
      "滁": 2583,
      "滇": 2584,
      "滋": 2585,
      "滑": 2586,
      "滔": 2587,
      "滕": 2588,
      "滘": 2589,
      "滚": 2590,
      "滞": 2591,
      "滠": 2592,
      "满": 2593,
      "滤": 2594,
      "滥": 2595,
      "滦": 2596,
      "滨": 2597,
      "滩": 2598,
      "滴": 2599,
      "漂": 2600,
      "漆": 2601,
      "漉": 2602,
      "漏": 2603,
      "漓": 2604,
      "演": 2605,
      "漕": 2606,
      "漠": 2607,
      "漩": 2608,
      "漪": 2609,
      "漫": 2610,
      "漯": 2611,
      "漱": 2612,
      "漳": 2613,
      "潇": 2614,
      "潍": 2615,
      "潘": 2616,
      "潜": 2617,
      "潞": 2618,
      "潟": 2619,
      "潢": 2620,
      "潦": 2621,
      "潭": 2622,
      "潮": 2623,
      "潺": 2624,
      "澄": 2625,
      "澈": 2626,
      "澍": 2627,
      "澎": 2628,
      "澜": 2629,
      "澡": 2630,
      "澳": 2631,
      "激": 2632,
      "濒": 2633,
      "濡": 2634,
      "瀑": 2635,
      "瀚": 2636,
      "灌": 2637,
      "火": 2638,
      "灭": 2639,
      "灯": 2640,
      "灰": 2641,
      "灵": 2642,
      "灶": 2643,
      "灸": 2644,
      "灼": 2645,
      "灾": 2646,
      "灿": 2647,
      "炉": 2648,
      "炊": 2649,
      "炎": 2650,
      "炒": 2651,
      "炔": 2652,
      "炖": 2653,
      "炙": 2654,
      "炤": 2655,
      "炫": 2656,
      "炬": 2657,
      "炭": 2658,
      "炮": 2659,
      "炯": 2660,
      "炳": 2661,
      "炸": 2662,
      "点": 2663,
      "炼": 2664,
      "炽": 2665,
      "烁": 2666,
      "烂": 2667,
      "烃": 2668,
      "烈": 2669,
      "烘": 2670,
      "烙": 2671,
      "烛": 2672,
      "烟": 2673,
      "烤": 2674,
      "烦": 2675,
      "烧": 2676,
      "烩": 2677,
      "烫": 2678,
      "烬": 2679,
      "热": 2680,
      "烯": 2681,
      "烷": 2682,
      "烹": 2683,
      "烽": 2684,
      "焊": 2685,
      "焓": 2686,
      "焕": 2687,
      "焗": 2688,
      "焘": 2689,
      "焙": 2690,
      "焚": 2691,
      "焦": 2692,
      "焰": 2693,
      "然": 2694,
      "煀": 2695,
      "煅": 2696,
      "煊": 2697,
      "煌": 2698,
      "煎": 2699,
      "煞": 2700,
      "煤": 2701,
      "煦": 2702,
      "照": 2703,
      "煮": 2704,
      "煲": 2705,
      "煳": 2706,
      "煺": 2707,
      "煽": 2708,
      "熄": 2709,
      "熊": 2710,
      "熏": 2711,
      "熔": 2712,
      "熘": 2713,
      "熙": 2714,
      "熟": 2715,
      "熠": 2716,
      "熨": 2717,
      "熬": 2718,
      "熵": 2719,
      "熹": 2720,
      "燃": 2721,
      "燊": 2722,
      "燎": 2723,
      "燔": 2724,
      "燕": 2725,
      "燥": 2726,
      "燧": 2727,
      "燮": 2728,
      "爆": 2729,
      "爪": 2730,
      "爬": 2731,
      "爱": 2732,
      "爵": 2733,
      "父": 2734,
      "爷": 2735,
      "爸": 2736,
      "爹": 2737,
      "爽": 2738,
      "片": 2739,
      "版": 2740,
      "牌": 2741,
      "牍": 2742,
      "牙": 2743,
      "牛": 2744,
      "牟": 2745,
      "牠": 2746,
      "牡": 2747,
      "牢": 2748,
      "牦": 2749,
      "牧": 2750,
      "物": 2751,
      "牲": 2752,
      "牵": 2753,
      "特": 2754,
      "牺": 2755,
      "犀": 2756,
      "犁": 2757,
      "犊": 2758,
      "犬": 2759,
      "犯": 2760,
      "犰": 2761,
      "状": 2762,
      "犷": 2763,
      "犸": 2764,
      "犹": 2765,
      "狂": 2766,
      "狄": 2767,
      "狐": 2768,
      "狒": 2769,
      "狗": 2770,
      "狙": 2771,
      "狞": 2772,
      "狠": 2773,
      "狡": 2774,
      "狩": 2775,
      "独": 2776,
      "狭": 2777,
      "狮": 2778,
      "狰": 2779,
      "狱": 2780,
      "狳": 2781,
      "狸": 2782,
      "狼": 2783,
      "猎": 2784,
      "猕": 2785,
      "猖": 2786,
      "猛": 2787,
      "猜": 2788,
      "猝": 2789,
      "猥": 2790,
      "猩": 2791,
      "猪": 2792,
      "猫": 2793,
      "猬": 2794,
      "献": 2795,
      "猴": 2796,
      "猾": 2797,
      "猿": 2798,
      "獐": 2799,
      "獒": 2800,
      "獭": 2801,
      "玄": 2802,
      "率": 2803,
      "玉": 2804,
      "玊": 2805,
      "王": 2806,
      "玍": 2807,
      "玛": 2808,
      "玡": 2809,
      "玢": 2810,
      "玥": 2811,
      "玩": 2812,
      "玫": 2813,
      "玮": 2814,
      "环": 2815,
      "现": 2816,
      "玲": 2817,
      "玷": 2818,
      "玻": 2819,
      "珀": 2820,
      "珂": 2821,
      "珈": 2822,
      "珉": 2823,
      "珊": 2824,
      "珍": 2825,
      "珐": 2826,
      "珑": 2827,
      "珞": 2828,
      "珠": 2829,
      "珥": 2830,
      "班": 2831,
      "珲": 2832,
      "珽": 2833,
      "球": 2834,
      "琅": 2835,
      "理": 2836,
      "琉": 2837,
      "琏": 2838,
      "琐": 2839,
      "琛": 2840,
      "琢": 2841,
      "琥": 2842,
      "琦": 2843,
      "琪": 2844,
      "琯": 2845,
      "琳": 2846,
      "琴": 2847,
