{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          3
        ],
        "tokens": [
          "[PAD]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "§": 72,
      "µ": 73,
      "·": 74,
      "¹": 75,
      "»": 76,
      "˙": 77,
      "α": 78,
      "β": 79,
      "γ": 80,
      "δ": 81,
      "ψ": 82,
      "ω": 83,
      "​": 84,
      "–": 85,
      "—": 86,
      "―": 87,
      "‘": 88,
      "’": 89,
      "“": 90,
      "”": 91,
      "•": 92,
      "…": 93,
      "‧": 94,
      "′": 95,
      "℃": 96,
      "→": 97,
      "∙": 98,
      "∶": 99,
      "⊙": 100,
      "①": 101,
      "②": 102,
      "③": 103,
      "⑦": 104,
      "⑺": 105,
      "─": 106,
      "□": 107,
      "▪": 108,
      "△": 109,
      "▽": 110,
      "○": 111,
      "◎": 112,
      "●": 113,
      "★": 114,
      "☆": 115,
      "、": 116,
      "。": 117,
      "〈": 118,
      "〉": 119,
      "《": 120,
      "》": 121,
      "「": 122,
      "」": 123,
      "『": 124,
      "』": 125,
      "【": 126,
      "】": 127,
      "〝": 128,
      "〞": 129,
      "・": 130,
      "䠐": 131,
      "一": 132,
      "丁": 133,
      "七": 134,
      "万": 135,
      "丈": 136,
      "三": 137,
      "上": 138,
      "下": 139,
      "丌": 140,
      "不": 141,
      "与": 142,
      "丐": 143,
      "丑": 144,
      "专": 145,
      "且": 146,
      "世": 147,
      "丘": 148,
      "丙": 149,
      "业": 150,
      "丛": 151,
      "东": 152,
      "丝": 153,
      "丢": 154,
      "两": 155,
      "严": 156,
      "丧": 157,
      "个": 158,
      "丫": 159,
      "中": 160,
      "丰": 161,
      "串": 162,
      "临": 163,
      "丶": 164,
      "丸": 165,
      "丹": 166,
      "为": 167,
      "主": 168,
      "丽": 169,
      "举": 170,
      "乃": 171,
      "久": 172,
      "么": 173,
      "义": 174,
      "之": 175,
      "乌": 176,
      "乍": 177,
      "乎": 178,
      "乏": 179,
      "乐": 180,
      "乒": 181,
      "乓": 182,
      "乔": 183,
      "乖": 184,
      "乘": 185,
      "乙": 186,
      "乜": 187,
      "九": 188,
      "乞": 189,
      "也": 190,
      "习": 191,
      "乡": 192,
      "书": 193,
      "买": 194,
      "乱": 195,
      "乳": 196,
      "乾": 197,
      "了": 198,
      "予": 199,
      "争": 200,
      "事": 201,
      "二": 202,
      "于": 203,
      "亏": 204,
      "云": 205,
      "互": 206,
      "五": 207,
      "井": 208,
      "亘": 209,
      "亚": 210,
      "些": 211,
      "亟": 212,
      "亡": 213,
      "亢": 214,
      "交": 215,
      "亥": 216,
      "亦": 217,
      "产": 218,
      "亨": 219,
      "亩": 220,
      "享": 221,
      "京": 222,
      "亭": 223,
      "亮": 224,
      "亲": 225,
      "亳": 226,
      "亵": 227,
      "人": 228,
      "亿": 229,
      "什": 230,
      "仁": 231,
      "仃": 232,
      "仄": 233,
      "仅": 234,
      "仆": 235,
      "仇": 236,
      "今": 237,
      "介": 238,
      "仍": 239,
      "从": 240,
      "仑": 241,
      "仓": 242,
      "仔": 243,
      "仕": 244,
      "他": 245,
      "仗": 246,
      "付": 247,
      "仙": 248,
      "仟": 249,
      "代": 250,
      "令": 251,
      "以": 252,
      "仪": 253,
      "仫": 254,
      "们": 255,
      "仰": 256,
      "仲": 257,
      "件": 258,
      "价": 259,
      "任": 260,
      "份": 261,
      "仿": 262,
      "企": 263,
      "伉": 264,
      "伊": 265,
      "伍": 266,
      "伎": 267,
      "伏": 268,
      "伐": 269,
      "休": 270,
      "众": 271,
      "优": 272,
      "伙": 273,
      "会": 274,
      "伛": 275,
      "伞": 276,
      "伟": 277,
      "传": 278,
      "伤": 279,
      "伦": 280,
      "伪": 281,
      "伯": 282,
      "估": 283,
      "伱": 284,
      "伴": 285,
      "伶": 286,
      "伸": 287,
      "伺": 288,
      "似": 289,
      "伽": 290,
      "但": 291,
      "位": 292,
      "低": 293,
      "住": 294,
      "佐": 295,
      "佑": 296,
      "体": 297,
      "佔": 298,
      "何": 299,
      "余": 300,
      "佛": 301,
      "作": 302,
      "你": 303,
      "佢": 304,
      "佣": 305,
      "佩": 306,
      "佬": 307,
      "佯": 308,
      "佳": 309,
      "使": 310,
      "侃": 311,
      "侄": 312,
      "來": 313,
      "侈": 314,
      "例": 315,
      "侍": 316,
      "侏": 317,
      "侑": 318,
      "供": 319,
      "依": 320,
      "侠": 321,
      "侣": 322,
      "侥": 323,
      "侦": 324,
      "侧": 325,
      "侨": 326,
      "侬": 327,
      "侮": 328,
      "侯": 329,
      "侵": 330,
      "便": 331,
      "促": 332,
      "俄": 333,
      "俊": 334,
      "俏": 335,
      "俐": 336,
      "俑": 337,
      "俗": 338,
      "俘": 339,
      "俚": 340,
      "保": 341,
      "俞": 342,
      "俟": 343,
      "信": 344,
      "俦": 345,
      "俨": 346,
      "俩": 347,
      "俪": 348,
      "俭": 349,
      "修": 350,
      "俯": 351,
      "俱": 352,
      "俳": 353,
      "俶": 354,
      "俸": 355,
      "俺": 356,
      "俾": 357,
      "倌": 358,
      "倍": 359,
      "倏": 360,
      "倒": 361,
      "倓": 362,
      "倔": 363,
      "倘": 364,
      "候": 365,
      "倚": 366,
      "借": 367,
      "倡": 368,
      "倦": 369,
      "倩": 370,
      "倪": 371,
      "倭": 372,
      "倶": 373,
      "债": 374,
      "值": 375,
      "倾": 376,
      "假": 377,
      "偎": 378,
      "偏": 379,
      "偕": 380,
      "做": 381,
      "停": 382,
      "健": 383,
      "偶": 384,
      "偷": 385,
      "偻": 386,
      "偾": 387,
      "偿": 388,
      "傀": 389,
      "傅": 390,
      "傈": 391,
      "傍": 392,
      "傢": 393,
      "傣": 394,
      "储": 395,
      "傩": 396,
      "催": 397,
      "傲": 398,
      "傻": 399,
      "像": 400,
      "僚": 401,
      "僧": 402,
      "僮": 403,
      "僳": 404,
      "僵": 405,
      "僻": 406,
      "儆": 407,
      "儒": 408,
      "儡": 409,
      "儿": 410,
      "兀": 411,
      "允": 412,
      "元": 413,
      "兄": 414,
      "充": 415,
      "兆": 416,
      "先": 417,
      "光": 418,
      "克": 419,
      "免": 420,
      "兑": 421,
      "兔": 422,
      "党": 423,
      "兜": 424,
      "兢": 425,
      "入": 426,
      "全": 427,
      "兩": 428,
      "八": 429,
      "公": 430,
      "六": 431,
      "兮": 432,
      "兰": 433,
      "共": 434,
      "兲": 435,
      "关": 436,
      "兴": 437,
      "兵": 438,
      "其": 439,
      "具": 440,
      "典": 441,
      "兹": 442,
      "养": 443,
      "兼": 444,
      "兽": 445,
      "冀": 446,
      "内": 447,
      "冈": 448,
      "冉": 449,
      "册": 450,
      "再": 451,
      "冒": 452,
      "冕": 453,
      "冗": 454,
      "写": 455,
      "军": 456,
      "农": 457,
      "冠": 458,
      "冢": 459,
      "冤": 460,
      "冥": 461,
      "冬": 462,
      "冯": 463,
      "冰": 464,
      "冲": 465,
      "决": 466,
      "况": 467,
      "冶": 468,
      "冷": 469,
      "冸": 470,
      "冻": 471,
      "冼": 472,
      "净": 473,
      "凄": 474,
      "准": 475,
      "凇": 476,
      "凉": 477,
      "凋": 478,
      "凌": 479,
      "减": 480,
      "凑": 481,
      "凖": 482,
      "凛": 483,
      "凝": 484,
      "几": 485,
      "凡": 486,
      "凤": 487,
      "凭": 488,
      "凯": 489,
      "凰": 490,
      "凳": 491,
      "凶": 492,
      "凸": 493,
      "凹": 494,
      "出": 495,
      "击": 496,
      "凼": 497,
      "函": 498,
      "凿": 499,
      "刀": 500,
      "刁": 501,
      "刃": 502,
      "分": 503,
      "切": 504,
      "刈": 505,
      "刊": 506,
      "刍": 507,
      "刑": 508,
      "划": 509,
      "列": 510,
      "刘": 511,
      "则": 512,
      "刚": 513,
      "创": 514,
      "初": 515,
      "删": 516,
      "判": 517,
      "刨": 518,
      "利": 519,
      "别": 520,
      "刮": 521,
      "到": 522,
      "制": 523,
      "刷": 524,
      "券": 525,
      "刹": 526,
      "刺": 527,
      "刻": 528,
      "刽": 529,
      "剁": 530,
      "剂": 531,
      "剃": 532,
      "削": 533,
      "前": 534,
      "剐": 535,
      "剑": 536,
      "剔": 537,
      "剖": 538,
      "剤": 539,
      "剥": 540,
      "剧": 541,
      "剩": 542,
      "剪": 543,
      "副": 544,
      "割": 545,
      "剽": 546,
      "劈": 547,
      "力": 548,
      "劝": 549,
      "办": 550,
      "功": 551,
      "加": 552,
      "务": 553,
      "劣": 554,
      "动": 555,
      "助": 556,
      "努": 557,
      "劫": 558,
      "励": 559,
      "劲": 560,
      "劳": 561,
      "劾": 562,
      "势": 563,
      "勃": 564,
      "勇": 565,
      "勉": 566,
      "勋": 567,
      "勐": 568,
      "勒": 569,
      "勘": 570,
      "募": 571,
      "勤": 572,
      "勰": 573,
      "勺": 574,
      "勾": 575,
      "勿": 576,
      "匀": 577,
      "包": 578,
      "匆": 579,
      "匈": 580,
      "匍": 581,
      "匐": 582,
      "匕": 583,
      "化": 584,
      "北": 585,
      "匙": 586,
      "匠": 587,
      "匡": 588,
      "匣": 589,
      "匪": 590,
      "匮": 591,
      "匹": 592,
      "区": 593,
      "医": 594,
      "匾": 595,
      "匿": 596,
      "十": 597,
      "千": 598,
      "卅": 599,
      "升": 600,
      "午": 601,
      "卉": 602,
      "半": 603,
      "卍": 604,
      "华": 605,
      "协": 606,
      "卑": 607,
      "卒": 608,
      "卓": 609,
      "单": 610,
      "卖": 611,
      "南": 612,
      "博": 613,
      "卜": 614,
      "卞": 615,
      "卟": 616,
      "占": 617,
      "卡": 618,
      "卢": 619,
      "卤": 620,
      "卦": 621,
      "卧": 622,
      "卫": 623,
      "卮": 624,
      "印": 625,
      "危": 626,
      "即": 627,
      "却": 628,
      "卵": 629,
      "卷": 630,
      "卸": 631,
      "卿": 632,
      "厂": 633,
      "厄": 634,
      "厅": 635,
      "历": 636,
      "厉": 637,
      "压": 638,
      "厌": 639,
      "厕": 640,
      "厘": 641,
      "厚": 642,
      "原": 643,
      "厡": 644,
      "厢": 645,
      "厥": 646,
      "厦": 647,
      "厨": 648,
      "厩": 649,
      "厮": 650,
      "去": 651,
      "县": 652,
      "叁": 653,
      "参": 654,
      "參": 655,
      "又": 656,
      "叉": 657,
      "及": 658,
      "友": 659,
      "双": 660,
      "反": 661,
      "发": 662,
      "叔": 663,
      "取": 664,
      "受": 665,
      "变": 666,
      "叙": 667,
      "叛": 668,
      "叟": 669,
      "叠": 670,
      "口": 671,
      "古": 672,
      "句": 673,
      "另": 674,
      "叨": 675,
      "叩": 676,
      "只": 677,
      "叫": 678,
      "召": 679,
      "叭": 680,
      "叮": 681,
      "可": 682,
      "台": 683,
      "叱": 684,
      "史": 685,
      "右": 686,
      "叶": 687,
      "号": 688,
      "司": 689,
      "叹": 690,
      "叻": 691,
      "叼": 692,
      "叽": 693,
      "吁": 694,
      "吃": 695,
      "各": 696,
      "合": 697,
      "吉": 698,
      "吊": 699,
      "吋": 700,
      "同": 701,
      "名": 702,
      "后": 703,
      "吏": 704,
      "吐": 705,
      "向": 706,
      "吓": 707,
      "吕": 708,
      "吗": 709,
      "君": 710,
      "吝": 711,
      "吞": 712,
      "吟": 713,
      "吠": 714,
      "吡": 715,
      "否": 716,
      "吧": 717,
      "吨": 718,
      "吩": 719,
      "含": 720,
      "听": 721,
      "吭": 722,
      "吮": 723,
      "启": 724,
      "吱": 725,
      "吲": 726,
      "吴": 727,
      "吵": 728,
      "吸": 729,
      "吹": 730,
      "吻": 731,
      "吼": 732,
      "吽": 733,
      "吾": 734,
      "呀": 735,
      "呃": 736,
      "呆": 737,
      "呈": 738,
      "告": 739,
      "呋": 740,
      "呎": 741,
      "呐": 742,
      "呓": 743,
      "呕": 744,
      "呗": 745,
      "员": 746,
      "呛": 747,
      "呜": 748,
      "呢": 749,
      "呤": 750,
      "呦": 751,
      "周": 752,
      "呯": 753,
      "呱": 754,
      "味": 755,
      "呵": 756,
      "呸": 757,
      "呼": 758,
      "命": 759,
      "咀": 760,
      "咁": 761,
      "咂": 762,
      "咄": 763,
      "咆": 764,
      "咋": 765,
      "和": 766,
      "咎": 767,
      "咏": 768,
      "咐": 769,
      "咒": 770,
      "咔": 771,
      "咕": 772,
      "咖": 773,
      "咙": 774,
      "咚": 775,
      "咜": 776,
      "咝": 777,
      "咤": 778,
      "咦": 779,
      "咧": 780,
      "咨": 781,
      "咩": 782,
      "咪": 783,
      "咫": 784,
      "咬": 785,
      "咯": 786,
      "咱": 787,
      "咳": 788,
      "咸": 789,
      "咻": 790,
      "咽": 791,
      "咿": 792,
      "哀": 793,
      "品": 794,
      "哄": 795,
      "哆": 796,
      "哇": 797,
      "哈": 798,
      "哉": 799,
      "哋": 800,
      "哌": 801,
      "响": 802,
      "哎": 803,
      "哑": 804,
      "哒": 805,
      "哔": 806,
      "哗": 807,
      "哚": 808,
      "哝": 809,
      "哞": 810,
      "哟": 811,
      "哥": 812,
      "哦": 813,
      "哧": 814,
      "哨": 815,
      "哩": 816,
      "哪": 817,
      "哭": 818,
      "哮": 819,
      "哲": 820,
      "哺": 821,
      "哼": 822,
      "唁": 823,
      "唆": 824,
      "唇": 825,
      "唉": 826,
      "唏": 827,
      "唐": 828,
      "唑": 829,
      "唔": 830,
      "唛": 831,
      "唠": 832,
      "唤": 833,
      "唧": 834,
      "售": 835,
      "唯": 836,
      "唱": 837,
      "唵": 838,
      "唾": 839,
      "啁": 840,
      "啃": 841,
      "啄": 842,
      "商": 843,
      "啉": 844,
      "啊": 845,
      "啜": 846,
      "啝": 847,
      "啡": 848,
      "啤": 849,
      "啥": 850,
      "啦": 851,
      "啧": 852,
      "啬": 853,
      "啮": 854,
      "啰": 855,
      "啲": 856,
      "啵": 857,
      "啶": 858,
      "啸": 859,
      "啼": 860,
      "啾": 861,
      "喀": 862,
      "喂": 863,
      "喃": 864,
      "善": 865,
      "喇": 866,
      "喉": 867,
      "喊": 868,
      "喋": 869,
      "喑": 870,
      "喔": 871,
      "喘": 872,
      "喙": 873,
      "喜": 874,
      "喝": 875,
      "喧": 876,
      "喱": 877,
      "喵": 878,
      "喷": 879,
      "喹": 880,
      "喺": 881,
      "喻": 882,
      "喽": 883,
      "嗅": 884,
      "嗑": 885,
      "嗒": 886,
      "嗓": 887,
      "嗔": 888,
      "嗖": 889,
      "嗜": 890,
      "嗝": 891,
      "嗡": 892,
      "嗣": 893,
      "嗤": 894,
      "嗥": 895,
      "嗦": 896,
      "嗨": 897,
      "嗪": 898,
      "嗬": 899,
      "嗯": 900,
      "嗰": 901,
      "嗳": 902,
      "嗽": 903,
      "嘀": 904,
      "嘅": 905,
      "嘈": 906,
      "嘉": 907,
      "嘌": 908,
      "嘎": 909,
      "嘘": 910,
      "嘛": 911,
      "嘞": 912,
      "嘟": 913,
      "嘦": 914,
      "嘧": 915,
      "嘱": 916,
      "嘲": 917,
      "嘴": 918,
      "嘶": 919,
      "嘻": 920,
      "嘿": 921,
      "噌": 922,
      "噎": 923,
      "噔": 924,
      "噗": 925,
      "噙": 926,
      "噜": 927,
      "噢": 928,
      "噤": 929,
      "器": 930,
      "噩": 931,
      "噪": 932,
      "噬": 933,
      "噱": 934,
      "噻": 935,
      "嚎": 936,
      "嚟": 937,
      "嚣": 938,
      "嚷": 939,
      "嚼": 940,
      "囊": 941,
      "囔": 942,
      "囚": 943,
      "四": 944,
      "回": 945,
      "因": 946,
      "囡": 947,
      "团": 948,
      "囤": 949,
      "园": 950,
      "困": 951,
      "囱": 952,
      "围": 953,
      "囹": 954,
      "固": 955,
      "国": 956,
      "图": 957,
      "囿": 958,
      "圃": 959,
      "圆": 960,
      "圈": 961,
      "圜": 962,
      "土": 963,
      "圣": 964,
      "在": 965,
      "圭": 966,
      "地": 967,
      "圳": 968,
      "场": 969,
      "圾": 970,
      "址": 971,
      "坂": 972,
      "均": 973,
      "坊": 974,
      "坍": 975,
      "坎": 976,
      "坏": 977,
      "坐": 978,
      "坑": 979,
      "块": 980,
      "坚": 981,
      "坛": 982,
      "坝": 983,
      "坞": 984,
      "坟": 985,
      "坠": 986,
      "坡": 987,
      "坤": 988,
      "坦": 989,
      "坨": 990,
      "坩": 991,
      "坪": 992,
      "坭": 993,
      "坯": 994,
      "坳": 995,
      "坷": 996,
      "垂": 997,
      "垃": 998,
      "垄": 999,
      "型": 1000,
      "垒": 1001,
      "垛": 1002,
      "垠": 1003,
      "垢": 1004,
      "垣": 1005,
      "垦": 1006,
      "垩": 1007,
      "垫": 1008,
      "垮": 1009,
      "埃": 1010,
      "埋": 1011,
      "城": 1012,
      "埔": 1013,
      "埚": 1014,
      "域": 1015,
      "埠": 1016,
      "埸": 1017,
      "培": 1018,
      "基": 1019,
      "埼": 1020,
      "堂": 1021,
      "堆": 1022,
      "堇": 1023,
      "堑": 1024,
      "堕": 1025,
      "堡": 1026,
      "堤": 1027,
      "堪": 1028,
      "堰": 1029,
      "堵": 1030,
      "塌": 1031,
      "塑": 1032,
      "塔": 1033,
      "塘": 1034,
      "塞": 1035,
      "填": 1036,
      "境": 1037,
      "墅": 1038,
      "墒": 1039,
      "墓": 1040,
      "墙": 1041,
      "增": 1042,
      "墟": 1043,
      "墨": 1044,
      "墩": 1045,
      "壁": 1046,
      "壑": 1047,
      "壕": 1048,
      "壤": 1049,
      "士": 1050,
      "壬": 1051,
      "壮": 1052,
      "声": 1053,
      "壳": 1054,
      "壶": 1055,
      "壹": 1056,
      "处": 1057,
      "备": 1058,
      "复": 1059,
      "夏": 1060,
      "夕": 1061,
      "外": 1062,
      "多": 1063,
      "夜": 1064,
      "够": 1065,
      "夥": 1066,
      "大": 1067,
      "天": 1068,
      "太": 1069,
      "夫": 1070,
      "夭": 1071,
      "央": 1072,
      "失": 1073,
      "头": 1074,
      "夷": 1075,
      "夸": 1076,
      "夹": 1077,
      "夺": 1078,
      "奂": 1079,
      "奄": 1080,
      "奇": 1081,
      "奈": 1082,
      "奉": 1083,
      "奋": 1084,
      "奎": 1085,
      "奏": 1086,
      "契": 1087,
      "奔": 1088,
      "奕": 1089,
      "奖": 1090,
      "套": 1091,
      "奚": 1092,
      "奠": 1093,
      "奢": 1094,
      "奥": 1095,
      "女": 1096,
      "奴": 1097,
      "奶": 1098,
      "奸": 1099,
      "她": 1100,
      "好": 1101,
      "如": 1102,
      "妃": 1103,
      "妄": 1104,
      "妆": 1105,
      "妇": 1106,
      "妈": 1107,
      "妊": 1108,
      "妒": 1109,
      "妓": 1110,
      "妖": 1111,
      "妙": 1112,
      "妞": 1113,
      "妥": 1114,
      "妨": 1115,
      "妮": 1116,
      "妯": 1117,
      "妲": 1118,
      "妳": 1119,
      "妹": 1120,
      "妻": 1121,
      "妾": 1122,
      "姆": 1123,
      "姊": 1124,
      "始": 1125,
      "姐": 1126,
      "姑": 1127,
      "姓": 1128,
      "委": 1129,
      "姗": 1130,
      "姚": 1131,
      "姜": 1132,
      "姝": 1133,
      "姥": 1134,
      "姨": 1135,
      "姬": 1136,
      "姻": 1137,
      "姿": 1138,
      "威": 1139,
      "娃": 1140,
      "娄": 1141,
      "娅": 1142,
      "娇": 1143,
      "娈": 1144,
      "娌": 1145,
      "娑": 1146,
      "娓": 1147,
      "娘": 1148,
      "娜": 1149,
      "娟": 1150,
      "娠": 1151,
      "娣": 1152,
      "娥": 1153,
      "娩": 1154,
      "娱": 1155,
      "娲": 1156,
      "娴": 1157,
      "娶": 1158,
      "娼": 1159,
      "婀": 1160,
      "婆": 1161,
      "婉": 1162,
      "婊": 1163,
      "婚": 1164,
      "婢": 1165,
      "婧": 1166,
      "婪": 1167,
      "婴": 1168,
      "婷": 1169,
      "婺": 1170,
      "婿": 1171,
      "媒": 1172,
      "媚": 1173,
      "媛": 1174,
      "媲": 1175,
      "媳": 1176,
      "媾": 1177,
      "嫁": 1178,
      "嫂": 1179,
      "嫉": 1180,
      "嫌": 1181,
      "嫖": 1182,
      "嫚": 1183,
      "嫣": 1184,
      "嫦": 1185,
      "嫩": 1186,
      "嫫": 1187,
      "嫲": 1188,
      "嬉": 1189,
      "嬖": 1190,
      "嬗": 1191,
      "嬷": 1192,
      "孀": 1193,
      "子": 1194,
      "孑": 1195,
      "孔": 1196,
      "孕": 1197,
      "字": 1198,
      "存": 1199,
      "孙": 1200,
      "孚": 1201,
      "孜": 1202,
      "孝": 1203,
      "孟": 1204,
      "孢": 1205,
      "季": 1206,
      "孤": 1207,
      "学": 1208,
      "孩": 1209,
      "孪": 1210,
      "孰": 1211,
      "孳": 1212,
      "孵": 1213,
      "孽": 1214,
      "宁": 1215,
      "它": 1216,
      "宅": 1217,
      "宇": 1218,
      "守": 1219,
      "安": 1220,
      "宋": 1221,
      "完": 1222,
      "宏": 1223,
      "宕": 1224,
      "宗": 1225,
      "官": 1226,
      "宙": 1227,
      "定": 1228,
      "宛": 1229,
      "宜": 1230,
      "宝": 1231,
      "实": 1232,
      "宠": 1233,
      "审": 1234,
      "客": 1235,
      "宣": 1236,
      "室": 1237,
      "宦": 1238,
      "宪": 1239,
      "宫": 1240,
      "宰": 1241,
      "害": 1242,
      "宴": 1243,
      "宵": 1244,
      "家": 1245,
      "容": 1246,
      "宽": 1247,
      "宾": 1248,
      "宿": 1249,
      "寂": 1250,
      "寄": 1251,
      "寅": 1252,
      "密": 1253,
      "寇": 1254,
      "富": 1255,
      "寐": 1256,
      "寒": 1257,
      "寓": 1258,
      "寝": 1259,
      "寞": 1260,
      "察": 1261,
      "寡": 1262,
      "寥": 1263,
      "寨": 1264,
      "寮": 1265,
      "寰": 1266,
      "寳": 1267,
      "寸": 1268,
      "对": 1269,
      "寺": 1270,
      "寻": 1271,
      "导": 1272,
      "寿": 1273,
      "封": 1274,
      "射": 1275,
      "将": 1276,
      "尉": 1277,
      "尊": 1278,
      "小": 1279,
      "少": 1280,
      "尒": 1281,
      "尔": 1282,
      "尖": 1283,
      "尘": 1284,
      "尚": 1285,
      "尝": 1286,
      "尤": 1287,
      "尧": 1288,
      "尬": 1289,
      "就": 1290,
      "尴": 1291,
      "尸": 1292,
      "尹": 1293,
      "尺": 1294,
      "尼": 1295,
      "尽": 1296,
      "尾": 1297,
      "尿": 1298,
      "局": 1299,
      "屁": 1300,
      "层": 1301,
      "居": 1302,
      "屈": 1303,
      "屉": 1304,
      "届": 1305,
      "屋": 1306,
      "屎": 1307,
      "屏": 1308,
      "屐": 1309,
      "屑": 1310,
      "展": 1311,
      "属": 1312,
      "屠": 1313,
      "屡": 1314,
      "履": 1315,
      "屯": 1316,
      "山": 1317,
      "屹": 1318,
      "屿": 1319,
      "岁": 1320,
      "岂": 1321,
      "岌": 1322,
      "岐": 1323,
      "岑": 1324,
      "岔": 1325,
      "岖": 1326,
      "岗": 1327,
      "岚": 1328,
      "岛": 1329,
      "岩": 1330,
      "岬": 1331,
      "岭": 1332,
      "岱": 1333,
      "岳": 1334,
      "岸": 1335,
      "岿": 1336,
      "峒": 1337,
      "峕": 1338,
      "峙": 1339,
      "峟": 1340,
      "峡": 1341,
      "峤": 1342,
      "峦": 1343,
      "峨": 1344,
      "峪": 1345,
      "峭": 1346,
      "峰": 1347,
      "峻": 1348,
      "崄": 1349,
      "崇": 1350,
      "崎": 1351,
      "崔": 1352,
      "崖": 1353,
      "崛": 1354,
      "崩": 1355,
      "崭": 1356,
      "崽": 1357,
      "崾": 1358,
      "嵊": 1359,
      "嵋": 1360,
      "嵌": 1361,
      "嵩": 1362,
      "嵬": 1363,
      "嵰": 1364,
      "嵵": 1365,
      "嶂": 1366,
      "嶋": 1367,
      "巅": 1368,
      "巍": 1369,
      "川": 1370,
      "州": 1371,
      "巡": 1372,
      "巢": 1373,
      "工": 1374,
      "左": 1375,
      "巧": 1376,
      "巨": 1377,
      "巩": 1378,
      "巫": 1379,
      "差": 1380,
      "巯": 1381,
      "己": 1382,
      "已": 1383,
      "巳": 1384,
      "巴": 1385,
      "巷": 1386,
      "巾": 1387,
      "巿": 1388,
      "币": 1389,
      "市": 1390,
      "布": 1391,
      "帅": 1392,
      "帆": 1393,
      "师": 1394,
      "希": 1395,
      "帐": 1396,
      "帕": 1397,
      "帖": 1398,
      "帘": 1399,
      "帚": 1400,
      "帛": 1401,
      "帜": 1402,
      "帝": 1403,
      "带": 1404,
      "帧": 1405,
      "席": 1406,
      "帮": 1407,
      "帷": 1408,
      "常": 1409,
      "帽": 1410,
      "幂": 1411,
      "幄": 1412,
      "幅": 1413,
      "幔": 1414,
      "幕": 1415,
      "幢": 1416,
      "干": 1417,
      "平": 1418,
      "年": 1419,
      "并": 1420,
      "幷": 1421,
      "幸": 1422,
      "幻": 1423,
      "幼": 1424,
      "幽": 1425,
      "广": 1426,
      "庄": 1427,
      "庆": 1428,
      "庇": 1429,
      "床": 1430,
      "序": 1431,
      "庐": 1432,
      "库": 1433,
      "应": 1434,
      "底": 1435,
      "店": 1436,
      "庙": 1437,
      "庚": 1438,
      "府": 1439,
      "庞": 1440,
      "废": 1441,
      "度": 1442,
      "座": 1443,
      "庭": 1444,
      "庶": 1445,
      "康": 1446,
      "庸": 1447,
      "廉": 1448,
      "廊": 1449,
      "廓": 1450,
      "廖": 1451,
      "延": 1452,
      "廷": 1453,
      "建": 1454,
      "廿": 1455,
      "开": 1456,
      "异": 1457,
      "弃": 1458,
      "弄": 1459,
      "弈": 1460,
      "弊": 1461,
      "弋": 1462,
      "弌": 1463,
      "式": 1464,
      "弑": 1465,
      "弓": 1466,
      "引": 1467,
      "弗": 1468,
      "弘": 1469,
      "弛": 1470,
      "弟": 1471,
      "张": 1472,
      "弥": 1473,
      "弦": 1474,
      "弧": 1475,
      "弩": 1476,
      "弭": 1477,
      "弯": 1478,
      "弱": 1479,
      "弹": 1480,
      "强": 1481,
      "弼": 1482,
      "彀": 1483,
      "归": 1484,
      "当": 1485,
      "录": 1486,
      "彗": 1487,
      "彝": 1488,
      "形": 1489,
      "彤": 1490,
      "彦": 1491,
      "彩": 1492,
      "彪": 1493,
      "彬": 1494,
      "彭": 1495,
      "彰": 1496,
      "影": 1497,
      "彷": 1498,
      "役": 1499,
      "彻": 1500,
      "彼": 1501,
      "往": 1502,
      "征": 1503,
      "径": 1504,
      "待": 1505,
      "很": 1506,
      "徉": 1507,
      "徊": 1508,
      "律": 1509,
      "徐": 1510,
      "徒": 1511,
      "得": 1512,
      "徘": 1513,
      "徙": 1514,
      "徜": 1515,
      "御": 1516,
      "徨": 1517,
      "循": 1518,
      "徬": 1519,
      "徭": 1520,
      "微": 1521,
      "徳": 1522,
      "徵": 1523,
      "德": 1524,
      "徽": 1525,
      "心": 1526,
      "必": 1527,
      "忆": 1528,
      "忌": 1529,
      "忍": 1530,
      "忏": 1531,
      "忒": 1532,
      "忖": 1533,
      "志": 1534,
      "忘": 1535,
      "忙": 1536,
      "忝": 1537,
      "忠": 1538,
      "忡": 1539,
      "忧": 1540,
      "忪": 1541,
      "快": 1542,
      "忱": 1543,
      "念": 1544,
      "忻": 1545,
      "忽": 1546,
      "忿": 1547,
      "怀": 1548,
      "态": 1549,
      "怂": 1550,
      "怅": 1551,
      "怆": 1552,
      "怎": 1553,
      "怏": 1554,
      "怒": 1555,
      "怕": 1556,
      "怖": 1557,
      "怜": 1558,
      "思": 1559,
      "怠": 1560,
      "怡": 1561,
      "急": 1562,
      "性": 1563,
      "怨": 1564,
      "怪": 1565,
      "怯": 1566,
      "怵": 1567,
      "总": 1568,
      "怼": 1569,
      "恃": 1570,
      "恋": 1571,
      "恍": 1572,
      "恐": 1573,
      "恒": 1574,
      "恕": 1575,
      "恙": 1576,
      "恢": 1577,
      "恣": 1578,
      "恤": 1579,
      "恨": 1580,
      "恩": 1581,
      "恪": 1582,
      "恬": 1583,
      "恭": 1584,
      "息": 1585,
      "恰": 1586,
      "恳": 1587,
      "恶": 1588,
      "恼": 1589,
      "恿": 1590,
      "悃": 1591,
      "悄": 1592,
      "悉": 1593,
      "悌": 1594,
      "悍": 1595,
      "悔": 1596,
      "悖": 1597,
      "悚": 1598,
      "悟": 1599,
      "悠": 1600,
      "患": 1601,
      "悦": 1602,
      "您": 1603,
      "悬": 1604,
      "悯": 1605,
      "悲": 1606,
      "悳": 1607,
      "悴": 1608,
      "悸": 1609,
      "悼": 1610,
      "情": 1611,
      "惆": 1612,
      "惇": 1613,
      "惊": 1614,
      "惋": 1615,
      "惑": 1616,
      "惕": 1617,
      "惘": 1618,
      "惚": 1619,
      "惜": 1620,
      "惟": 1621,
      "惠": 1622,
      "惦": 1623,
      "惧": 1624,
      "惨": 1625,
      "惩": 1626,
      "惫": 1627,
      "惬": 1628,
      "惭": 1629,
      "惯": 1630,
      "惰": 1631,
      "想": 1632,
      "惴": 1633,
      "惶": 1634,
      "惹": 1635,
      "惺": 1636,
      "愁": 1637,
      "愆": 1638,
      "愈": 1639,
      "愉": 1640,
      "意": 1641,
      "愕": 1642,
      "愚": 1643,
      "感": 1644,
      "愣": 1645,
      "愤": 1646,
      "愧": 1647,
      "愫": 1648,
      "愿": 1649,
      "慈": 1650,
      "慌": 1651,
      "慎": 1652,
      "慑": 1653,
      "慕": 1654,
      "慢": 1655,
      "慧": 1656,
      "慨": 1657,
      "慰": 1658,
      "慵": 1659,
      "慷": 1660,
      "憋": 1661,
      "憎": 1662,
      "憔": 1663,
      "憧": 1664,
      "憨": 1665,
      "憩": 1666,
      "憬": 1667,
      "憾": 1668,
      "懂": 1669,
      "懈": 1670,
      "懊": 1671,
      "懑": 1672,
      "懒": 1673,
      "懦": 1674,
      "懵": 1675,
      "懽": 1676,
      "懿": 1677,
      "戈": 1678,
      "戊": 1679,
      "戍": 1680,
      "戎": 1681,
      "戏": 1682,
      "成": 1683,
      "我": 1684,
      "戒": 1685,
      "或": 1686,
      "戗": 1687,
      "战": 1688,
      "戚": 1689,
      "戛": 1690,
      "戟": 1691,
      "截": 1692,
      "戮": 1693,
      "戳": 1694,
      "戴": 1695,
      "户": 1696,
      "戽": 1697,
      "戾": 1698,
      "房": 1699,
      "所": 1700,
      "扁": 1701,
      "扇": 1702,
      "扈": 1703,
      "扉": 1704,
      "手": 1705,
      "才": 1706,
      "扎": 1707,
      "扑": 1708,
      "扒": 1709,
      "打": 1710,
      "扔": 1711,
      "托": 1712,
      "扛": 1713,
      "扣": 1714,
      "扦": 1715,
      "执": 1716,
      "扩": 1717,
      "扪": 1718,
      "扫": 1719,
      "扬": 1720,
      "扭": 1721,
      "扮": 1722,
      "扯": 1723,
      "扰": 1724,
      "扳": 1725,
      "扶": 1726,
      "批": 1727,
      "扼": 1728,
      "找": 1729,
      "承": 1730,
      "技": 1731,
      "抄": 1732,
      "抉": 1733,
      "把": 1734,
      "抑": 1735,
      "抒": 1736,
      "抓": 1737,
      "投": 1738,
      "抖": 1739,
      "抗": 1740,
      "折": 1741,
      "抚": 1742,
      "抛": 1743,
      "抜": 1744,
      "抠": 1745,
      "抡": 1746,
      "抢": 1747,
      "护": 1748,
      "报": 1749,
      "抨": 1750,
      "披": 1751,
      "抬": 1752,
      "抱": 1753,
      "抵": 1754,
      "抹": 1755,
      "抺": 1756,
      "押": 1757,
      "抽": 1758,
      "抿": 1759,
      "拂": 1760,
      "拄": 1761,
      "担": 1762,
      "拆": 1763,
      "拇": 1764,
      "拉": 1765,
      "拌": 1766,
      "拍": 1767,
      "拎": 1768,
      "拐": 1769,
      "拒": 1770,
      "拓": 1771,
      "拔": 1772,
      "拖": 1773,
      "拗": 1774,
      "拘": 1775,
      "拙": 1776,
      "拚": 1777,
      "招": 1778,
      "拜": 1779,
      "拟": 1780,
      "拢": 1781,
      "拣": 1782,
      "拥": 1783,
      "拦": 1784,
      "拧": 1785,
      "拨": 1786,
      "择": 1787,
      "括": 1788,
      "拭": 1789,
      "拮": 1790,
      "拯": 1791,
      "拱": 1792,
      "拳": 1793,
      "拴": 1794,
      "拷": 1795,
      "拼": 1796,
      "拽": 1797,
      "拾": 1798,
      "拿": 1799,
      "持": 1800,
      "挂": 1801,
      "指": 1802,
      "挈": 1803,
      "按": 1804,
      "挎": 1805,
      "挑": 1806,
      "挖": 1807,
      "挚": 1808,
      "挛": 1809,
      "挝": 1810,
      "挞": 1811,
      "挟": 1812,
      "挠": 1813,
      "挡": 1814,
      "挣": 1815,
      "挤": 1816,
      "挥": 1817,
      "挨": 1818,
      "挪": 1819,
      "挫": 1820,
      "振": 1821,
      "挲": 1822,
      "挺": 1823,
      "挽": 1824,
      "捂": 1825,
      "捄": 1826,
      "捅": 1827,
      "捆": 1828,
      "捉": 1829,
      "捍": 1830,
      "捏": 1831,
      "捐": 1832,
      "捕": 1833,
      "捞": 1834,
      "损": 1835,
      "捡": 1836,
      "换": 1837,
      "捣": 1838,
      "捧": 1839,
      "捩": 1840,
      "据": 1841,
      "捶": 1842,
      "捷": 1843,
      "捻": 1844,
      "掀": 1845,
      "掂": 1846,
      "掇": 1847,
      "授": 1848,
      "掉": 1849,
      "掌": 1850,
      "掏": 1851,
      "掐": 1852,
      "排": 1853,
      "掖": 1854,
      "掘": 1855,
      "掠": 1856,
      "探": 1857,
      "接": 1858,
      "控": 1859,
      "推": 1860,
      "掩": 1861,
      "措": 1862,
      "掬": 1863,
      "掰": 1864,
      "掳": 1865,
      "掷": 1866,
      "掸": 1867,
      "掺": 1868,
      "掽": 1869,
      "揉": 1870,
      "揍": 1871,
      "描": 1872,
      "提": 1873,
      "插": 1874,
      "握": 1875,
      "揣": 1876,
      "揩": 1877,
      "揪": 1878,
      "揭": 1879,
      "援": 1880,
      "揽": 1881,
      "揾": 1882,
      "揿": 1883,
      "搁": 1884,
      "搂": 1885,
      "搅": 1886,
      "搏": 1887,
      "搐": 1888,
      "搓": 1889,
      "搔": 1890,
      "搜": 1891,
      "搞": 1892,
      "搪": 1893,
      "搬": 1894,
      "搭": 1895,
      "携": 1896,
      "摁": 1897,
      "摄": 1898,
      "摆": 1899,
      "摇": 1900,
      "摈": 1901,
      "摊": 1902,
      "摒": 1903,
      "摔": 1904,
      "摘": 1905,
      "摞": 1906,
      "摧": 1907,
      "摩": 1908,
      "摸": 1909,
      "摹": 1910,
      "摺": 1911,
      "撃": 1912,
      "撅": 1913,
      "撇": 1914,
      "撑": 1915,
      "撒": 1916,
      "撕": 1917,
      "撞": 1918,
      "撤": 1919,
      "撬": 1920,
      "播": 1921,
      "撮": 1922,
      "撰": 1923,
      "撵": 1924,
      "撷": 1925,
      "撼": 1926,
      "擅": 1927,
      "操": 1928,
      "擎": 1929,
      "擒": 1930,
      "擞": 1931,
      "擦": 1932,
      "攀": 1933,
      "攒": 1934,
      "攘": 1935,
      "攥": 1936,
      "攫": 1937,
      "支": 1938,
      "收": 1939,
      "攸": 1940,
      "改": 1941,
      "攻": 1942,
      "放": 1943,
      "政": 1944,
      "故": 1945,
      "效": 1946,
      "敌": 1947,
      "敏": 1948,
      "救": 1949,
      "敕": 1950,
      "敖": 1951,
      "教": 1952,
      "敛": 1953,
      "敝": 1954,
      "敞": 1955,
      "敢": 1956,
      "散": 1957,
      "敦": 1958,
      "敬": 1959,
      "数": 1960,
      "敲": 1961,
      "整": 1962,
      "敷": 1963,
      "文": 1964,
      "斋": 1965,
      "斌": 1966,
      "斎": 1967,
      "斐": 1968,
      "斑": 1969,
      "斓": 1970,
      "斗": 1971,
      "料": 1972,
      "斛": 1973,
      "斜": 1974,
      "斟": 1975,
      "斡": 1976,
      "斤": 1977,
      "斥": 1978,
      "斧": 1979,
      "斩": 1980,
      "断": 1981,
      "斯": 1982,
      "新": 1983,
      "方": 1984,
      "施": 1985,
      "旁": 1986,
      "旅": 1987,
      "旋": 1988,
      "旌": 1989,
      "族": 1990,
      "旗": 1991,
      "无": 1992,
      "既": 1993,
      "日": 1994,
      "旦": 1995,
      "旧": 1996,
      "旨": 1997,
      "早": 1998,
      "旬": 1999,
      "旭": 2000,
      "旱": 2001,
      "旳": 2002,
      "时": 2003,
      "旷": 2004,
      "旺": 2005,
      "昀": 2006,
      "昂": 2007,
      "昆": 2008,
      "昉": 2009,
      "昊": 2010,
      "昌": 2011,
      "明": 2012,
      "昏": 2013,
      "易": 2014,
      "昔": 2015,
      "昕": 2016,
      "昙": 2017,
      "星": 2018,
      "映": 2019,
      "春": 2020,
      "昧": 2021,
      "昨": 2022,
      "昭": 2023,
      "是": 2024,
      "昵": 2025,
      "昼": 2026,
      "显": 2027,
      "晁": 2028,
      "晃": 2029,
      "晋": 2030,
      "晌": 2031,
      "晏": 2032,
      "晒": 2033,
      "晓": 2034,
      "晕": 2035,
      "晖": 2036,
      "晚": 2037,
      "晟": 2038,
      "晤": 2039,
      "晦": 2040,
      "晨": 2041,
      "普": 2042,
      "景": 2043,
      "晰": 2044,
      "晴": 2045,
      "晶": 2046,
      "智": 2047,
      "晾": 2048,
      "暂": 2049,
      "暇": 2050,
      "暋": 2051,
      "暑": 2052,
      "暖": 2053,
      "暗": 2054,
      "暧": 2055,
      "暨": 2056,
      "暮": 2057,
      "暴": 2058,
      "暹": 2059,
      "曈": 2060,
      "曙": 2061,
      "曝": 2062,
      "曦": 2063,
      "曰": 2064,
      "曲": 2065,
      "曳": 2066,
      "更": 2067,
      "曹": 2068,
      "曼": 2069,
      "曾": 2070,
      "替": 2071,
      "最": 2072,
      "月": 2073,
      "有": 2074,
      "朊": 2075,
      "朋": 2076,
      "服": 2077,
      "朔": 2078,
      "朗": 2079,
      "望": 2080,
      "朝": 2081,
      "期": 2082,
      "朦": 2083,
      "木": 2084,
      "未": 2085,
      "末": 2086,
      "本": 2087,
      "札": 2088,
      "术": 2089,
      "朱": 2090,
      "朴": 2091,
      "朵": 2092,
      "机": 2093,
      "朼": 2094,
      "朽": 2095,
      "杀": 2096,
      "杂": 2097,
      "权": 2098,
      "杆": 2099,
      "杈": 2100,
      "杉": 2101,
      "李": 2102,
      "杏": 2103,
      "材": 2104,
      "村": 2105,
      "杖": 2106,
      "杜": 2107,
      "杞": 2108,
      "束": 2109,
      "杠": 2110,
      "条": 2111,
      "来": 2112,
      "杨": 2113,
      "杪": 2114,
      "杭": 2115,
      "杯": 2116,
      "杰": 2117,
      "松": 2118,
      "板": 2119,
      "极": 2120,
      "构": 2121,
      "枉": 2122,
      "枋": 2123,
      "析": 2124,
      "枕": 2125,
      "林": 2126,
      "枚": 2127,
      "果": 2128,
      "枝": 2129,
      "枞": 2130,
      "枢": 2131,
      "枣": 2132,
      "枪": 2133,
      "枫": 2134,
      "枭": 2135,
      "枯": 2136,
      "架": 2137,
      "枷": 2138,
      "枸": 2139,
      "柃": 2140,
      "柄": 2141,
      "柏": 2142,
      "某": 2143,
      "柑": 2144,
      "染": 2145,
      "柔": 2146,
      "柚": 2147,
      "柜": 2148,
      "柞": 2149,
      "柠": 2150,
      "柢": 2151,
      "查": 2152,
      "柩": 2153,
      "柬": 2154,
      "柯": 2155,
      "柰": 2156,
      "柱": 2157,
      "柳": 2158,
      "柴": 2159,
      "柿": 2160,
      "栀": 2161,
      "栅": 2162,
      "标": 2163,
      "栈": 2164,
      "栉": 2165,
      "栋": 2166,
      "栎": 2167,
      "栏": 2168,
      "树": 2169,
      "栓": 2170,
      "栖": 2171,
      "栗": 2172,
      "校": 2173,
      "栩": 2174,
      "株": 2175,
      "样": 2176,
      "核": 2177,
      "根": 2178,
      "格": 2179,
      "栽": 2180,
      "栾": 2181,
      "桁": 2182,
      "桂": 2183,
      "桃": 2184,
      "桅": 2185,
      "框": 2186,
      "案": 2187,
      "桉": 2188,
      "桌": 2189,
      "桎": 2190,
      "桐": 2191,
      "桑": 2192,
      "桓": 2193,
      "桔": 2194,
      "桠": 2195,
      "桡": 2196,
      "档": 2197,
      "桤": 2198,
      "桥": 2199,
      "桦": 2200,
      "桨": 2201,
      "桩": 2202,
      "桶": 2203,
      "梁": 2204,
      "梅": 2205,
      "梆": 2206,
      "梏": 2207,
      "梓": 2208,
      "梗": 2209,
      "梠": 2210,
      "梢": 2211,
      "梦": 2212,
      "梧": 2213,
      "梨": 2214,
      "梭": 2215,
      "梯": 2216,
      "械": 2217,
      "梳": 2218,
      "梵": 2219,
      "检": 2220,
      "棂": 2221,
      "棉": 2222,
      "棋": 2223,
      "棍": 2224,
      "棒": 2225,
      "棕": 2226,
      "棘": 2227,
      "棚": 2228,
      "棠": 2229,
      "棣": 2230,
      "森": 2231,
      "棱": 2232,
      "棵": 2233,
      "棺": 2234,
      "棼": 2235,
      "椅": 2236,
      "植": 2237,
      "椎": 2238,
      "椒": 2239,
      "椠": 2240,
      "椭": 2241,
      "椰": 2242,
      "椴": 2243,
      "椹": 2244,
      "椽": 2245,
      "椿": 2246,
      "楂": 2247,
      "楔": 2248,
      "楚": 2249,
      "楞": 2250,
      "楠": 2251,
      "楣": 2252,
      "楦": 2253,
      "楫": 2254,
      "楮": 2255,
      "楷": 2256,
      "楼": 2257,
      "概": 2258,
      "榄": 2259,
      "榆": 2260,
      "榈": 2261,
      "榉": 2262,
      "榔": 2263,
      "榕": 2264,
      "榜": 2265,
      "榨": 2266,
      "榫": 2267,
      "榭": 2268,
      "榴": 2269,
      "榷": 2270,
      "榻": 2271,
      "槁": 2272,
      "槃": 2273,
      "槌": 2274,
      "槐": 2275,
      "槛": 2276,
      "槟": 2277,
      "槠": 2278,
      "槲": 2279,
      "槽": 2280,
      "槿": 2281,
      "樂": 2282,
      "樊": 2283,
      "樟": 2284,
      "模": 2285,
      "横": 2286,
      "樯": 2287,
      "樱": 2288,
      "樽": 2289,
      "橄": 2290,
      "橇": 2291,
      "橘": 2292,
      "橙": 2293,
      "橛": 2294,
      "橡": 2295,
      "橱": 2296,
      "檀": 2297,
      "檐": 2298,
      "檗": 2299,
      "檩": 2300,
      "檬": 2301,
      "檵": 2302,
      "欠": 2303,
      "次": 2304,
      "欢": 2305,
      "欣": 2306,
      "欤": 2307,
      "欧": 2308,
      "欲": 2309,
      "欸": 2310,
      "欺": 2311,
      "款": 2312,
      "歇": 2313,
      "歉": 2314,
      "歌": 2315,
      "歙": 2316,
      "止": 2317,
      "正": 2318,
      "此": 2319,
      "步": 2320,
      "武": 2321,
      "歧": 2322,
      "歪": 2323,
      "歷": 2324,
      "歹": 2325,
      "死": 2326,
      "歼": 2327,
      "殃": 2328,
      "殆": 2329,
      "殇": 2330,
      "殉": 2331,
      "殊": 2332,
      "残": 2333,
      "殓": 2334,
      "殖": 2335,
      "殚": 2336,
      "殡": 2337,
      "殴": 2338,
      "段": 2339,
      "殷": 2340,
      "殿": 2341,
      "毁": 2342,
      "毂": 2343,
      "毅": 2344,
      "毋": 2345,
      "母": 2346,
      "每": 2347,
      "毒": 2348,
      "比": 2349,
      "毕": 2350,
      "毗": 2351,
      "毙": 2352,
      "毛": 2353,
      "毡": 2354,
      "毫": 2355,
      "毬": 2356,
      "毯": 2357,
      "氏": 2358,
      "民": 2359,
      "氓": 2360,
      "气": 2361,
      "氘": 2362,
      "氙": 2363,
      "氛": 2364,
      "氟": 2365,
      "氡": 2366,
      "氢": 2367,
      "氦": 2368,
      "氧": 2369,
      "氨": 2370,
      "氩": 2371,
      "氮": 2372,
      "氯": 2373,
      "氰": 2374,
      "水": 2375,
      "永": 2376,
      "汀": 2377,
      "汁": 2378,
      "求": 2379,
      "汇": 2380,
      "汉": 2381,
      "汊": 2382,
      "汐": 2383,
      "汕": 2384,
      "汗": 2385,
      "汛": 2386,
      "汝": 2387,
      "汞": 2388,
      "江": 2389,
      "池": 2390,
      "污": 2391,
      "汤": 2392,
      "汪": 2393,
      "汰": 2394,
      "汲": 2395,
      "汶": 2396,
      "汸": 2397,
      "汽": 2398,
      "汾": 2399,
      "沁": 2400,
      "沂": 2401,
      "沃": 2402,
      "沈": 2403,
      "沉": 2404,
      "沌": 2405,
      "沏": 2406,
      "沐": 2407,
      "沙": 2408,
      "沛": 2409,
      "沟": 2410,
      "没": 2411,
      "沣": 2412,
      "沥": 2413,
      "沦": 2414,
      "沧": 2415,
      "沪": 2416,
      "沫": 2417,
      "沮": 2418,
      "河": 2419,
      "沵": 2420,
      "沸": 2421,
      "油": 2422,
      "治": 2423,
      "沼": 2424,
      "沽": 2425,
      "沾": 2426,
      "沿": 2427,
      "泄": 2428,
      "泉": 2429,
      "泊": 2430,
      "泌": 2431,
      "泓": 2432,
      "泔": 2433,
      "法": 2434,
      "泖": 2435,
      "泗": 2436,
      "泛": 2437,
      "泞": 2438,
      "泡": 2439,
      "波": 2440,
      "泣": 2441,
      "泥": 2442,
      "注": 2443,
      "泪": 2444,
      "泮": 2445,
      "泯": 2446,
      "泰": 2447,
      "泳": 2448,
      "泵": 2449,
      "泸": 2450,
      "泻": 2451,
      "泼": 2452,
      "泽": 2453,
      "洁": 2454,
      "洋": 2455,
      "洒": 2456,
      "洗": 2457,
      "洛": 2458,
      "洞": 2459,
      "津": 2460,
      "洩": 2461,
      "洪": 2462,
      "洮": 2463,
      "洱": 2464,
      "洲": 2465,
      "活": 2466,
      "洼": 2467,
      "洽": 2468,
      "派": 2469,
      "流": 2470,
      "浅": 2471,
      "浆": 2472,
      "浇": 2473,
      "浊": 2474,
      "测": 2475,
      "济": 2476,
      "浏": 2477,
      "浑": 2478,
      "浒": 2479,
      "浓": 2480,
      "浙": 2481,
      "浚": 2482,
      "浜": 2483,
      "浣": 2484,
      "浦": 2485,
      "浩": 2486,
      "浪": 2487,
      "浮": 2488,
      "浴": 2489,
      "海": 2490,
      "浸": 2491,
      "涂": 2492,
      "涅": 2493,
      "消": 2494,
      "涉": 2495,
      "涌": 2496,
      "涎": 2497,
      "涐": 2498,
      "涓": 2499,
      "涕": 2500,
      "涛": 2501,
      "涝": 2502,
      "涟": 2503,
      "涡": 2504,
      "涣": 2505,
      "涤": 2506,
      "润": 2507,
      "涧": 2508,
      "涨": 2509,
      "涩": 2510,
      "涪": 2511,
      "涯": 2512,
      "液": 2513,
      "涵": 2514,
      "涸": 2515,
      "淀": 2516,
      "淄": 2517,
      "淆": 2518,
      "淇": 2519,
      "淋": 2520,
      "淌": 2521,
      "淑": 2522,
      "淘": 2523,
      "淞": 2524,
      "淡": 2525,
      "淤": 2526,
      "淩": 2527,
      "淫": 2528,
      "淬": 2529,
      "淮": 2530,
      "深": 2531,
      "淳": 2532,
      "混": 2533,
      "淹": 2534,
      "添": 2535,
      "清": 2536,
      "渊": 2537,
      "渍": 2538,
      "渎": 2539,
      "渐": 2540,
      "渔": 2541,
      "渗": 2542,
      "渝": 2543,
      "渠": 2544,
      "渡": 2545,
      "渣": 2546,
      "渤": 2547,
      "渥": 2548,
      "温": 2549,
      "渭": 2550,
      "港": 2551,
      "渲": 2552,
      "渴": 2553,
      "游": 2554,
      "渺": 2555,
      "湃": 2556,
      "湄": 2557,
      "湍": 2558,
      "湎": 2559,
      "湖": 2560,
      "湘": 2561,
      "湛": 2562,
      "湜": 2563,
      "湟": 2564,
      "湫": 2565,
      "湮": 2566,
      "湾": 2567,
      "湿": 2568,
      "溃": 2569,
      "溅": 2570,
      "溉": 2571,
      "源": 2572,
      "溜": 2573,
      "溢": 2574,
      "溥": 2575,
      "溧": 2576,
      "溪": 2577,
      "溯": 2578,
      "溴": 2579,
      "溶": 2580,
      "溺": 2581,
      "滁": 2582,
      "滇": 2583,
      "滋": 2584,
      "滑": 2585,
      "滔": 2586,
      "滕": 2587,
      "滘": 2588,
      "滚": 2589,
      "滞": 2590,
      "滠": 2591,
      "满": 2592,
      "滤": 2593,
      "滥": 2594,
      "滦": 2595,
      "滨": 2596,
      "滩": 2597,
      "滴": 2598,
      "漂": 2599,
      "漆": 2600,
      "漉": 2601,
      "漏": 2602,
      "漓": 2603,
      "演": 2604,
      "漕": 2605,
      "漠": 2606,
      "漩": 2607,
      "漪": 2608,
      "漫": 2609,
      "漯": 2610,
      "漱": 2611,
      "漳": 2612,
      "潇": 2613,
      "潍": 2614,
      "潘": 2615,
      "潜": 2616,
      "潞": 2617,
      "潟": 2618,
      "潢": 2619,
      "潦": 2620,
      "潭": 2621,
      "潮": 2622,
      "潺": 2623,
      "澄": 2624,
      "澈": 2625,
      "澍": 2626,
      "澎": 2627,
      "澜": 2628,
      "澡": 2629,
      "澳": 2630,
      "激": 2631,
      "濒": 2632,
      "濡": 2633,
      "瀑": 2634,
      "瀚": 2635,
      "灌": 2636,
      "火": 2637,
      "灭": 2638,
      "灯": 2639,
      "灰": 2640,
      "灵": 2641,
      "灶": 2642,
      "灸": 2643,
      "灼": 2644,
      "灾": 2645,
      "灿": 2646,
      "炉": 2647,
      "炊": 2648,
      "炎": 2649,
      "炒": 2650,
      "炔": 2651,
      "炖": 2652,
      "炙": 2653,
      "炤": 2654,
      "炫": 2655,
      "炬": 2656,
      "炭": 2657,
      "炮": 2658,
      "炯": 2659,
      "炳": 2660,
      "炸": 2661,
      "点": 2662,
      "炼": 2663,
      "炽": 2664,
      "烁": 2665,
      "烂": 2666,
      "烃": 2667,
      "烈": 2668,
      "烘": 2669,
      "烙": 2670,
      "烛": 2671,
      "烟": 2672,
      "烤": 2673,
      "烦": 2674,
      "烧": 2675,
      "烩": 2676,
      "烫": 2677,
      "烬": 2678,
      "热": 2679,
      "烯": 2680,
      "烷": 2681,
      "烹": 2682,
      "烽": 2683,
      "焊": 2684,
      "焓": 2685,
      "焕": 2686,
      "焗": 2687,
      "焘": 2688,
      "焙": 2689,
      "焚": 2690,
      "焦": 2691,
      "焰": 2692,
      "然": 2693,
      "煀": 2694,
      "煅": 2695,
      "煊": 2696,
      "煌": 2697,
      "煎": 2698,
      "煞": 2699,
      "煤": 2700,
      "煦": 2701,
      "照": 2702,
      "煮": 2703,
      "煲": 2704,
      "煳": 2705,
      "煺": 2706,
      "煽": 2707,
      "熄": 2708,
      "熊": 2709,
      "熏": 2710,
      "熔": 2711,
      "熘": 2712,
      "熙": 2713,
      "熟": 2714,
      "熠": 2715,
      "熨": 2716,
      "熬": 2717,
      "熵": 2718,
      "熹": 2719,
      "燃": 2720,
      "燊": 2721,
      "燎": 2722,
      "燔": 2723,
      "燕": 2724,
      "燥": 2725,
      "燧": 2726,
      "燮": 2727,
      "爆": 2728,
      "爪": 2729,
      "爬": 2730,
      "爱": 2731,
      "爵": 2732,
      "父": 2733,
      "爷": 2734,
      "爸": 2735,
      "爹": 2736,
      "爽": 2737,
      "片": 2738,
      "版": 2739,
      "牌": 2740,
      "牍": 2741,
      "牙": 2742,
      "牛": 2743,
      "牟": 2744,
      "牠": 2745,
      "牡": 2746,
      "牢": 2747,
      "牦": 2748,
      "牧": 2749,
      "物": 2750,
      "牲": 2751,
      "牵": 2752,
      "特": 2753,
      "牺": 2754,
      "犀": 2755,
      "犁": 2756,
      "犊": 2757,
      "犬": 2758,
      "犯": 2759,
      "犰": 2760,
      "状": 2761,
      "犷": 2762,
      "犸": 2763,
      "犹": 2764,
      "狂": 2765,
      "狄": 2766,
      "狐": 2767,
      "狒": 2768,
      "狗": 2769,
      "狙": 2770,
      "狞": 2771,
      "狠": 2772,
      "狡": 2773,
      "狩": 2774,
      "独": 2775,
      "狭": 2776,
      "狮": 2777,
      "狰": 2778,
      "狱": 2779,
      "狳": 2780,
      "狸": 2781,
      "狼": 2782,
      "猎": 2783,
      "猕": 2784,
      "猖": 2785,
      "猛": 2786,
      "猜": 2787,
      "猝": 2788,
      "猥": 2789,
      "猩": 2790,
      "猪": 2791,
      "猫": 2792,
      "猬": 2793,
      "献": 2794,
      "猴": 2795,
      "猾": 2796,
      "猿": 2797,
      "獐": 2798,
      "獒": 2799,
      "獭": 2800,
      "玄": 2801,
      "率": 2802,
      "玉": 2803,
      "玊": 2804,
      "王": 2805,
      "玍": 2806,
      "玛": 2807,
      "玡": 2808,
      "玢": 2809,
      "玥": 2810,
      "玩": 2811,
      "玫": 2812,
      "玮": 2813,
      "环": 2814,
      "现": 2815,
      "玲": 2816,
      "玷": 2817,
      "玻": 2818,
      "珀": 2819,
      "珂": 2820,
      "珈": 2821,
      "珉": 2822,
      "珊": 2823,
      "珍": 2824,
      "珐": 2825,
      "珑": 2826,
      "珞": 2827,
      "珠": 2828,
      "珥": 2829,
      "班": 2830,
      "珲": 2831,
      "珽": 2832,
      "球": 2833,
      "琅": 2834,
      "理": 2835,
      "琉": 2836,
      "琏": 2837,
      "琐": 2838,
      "琛": 2839,
      "琢": 2840,
      "琥": 2841,
      "琦": 2842,
      "琪": 2843,
      "琯": 2844,
      "琳": 2845,
      "琴": 2846,
      "琵": 2847,
      "琶": 2848,
      "琼": 2849,
      "瑄": 2850,
